scp-announce-on-spawn-source-name = Автоматическая система оповещения

scp999-announce-on-spawn = Обнаружена активность в камере содержания объекта SCP-999
scp049-announce-on-spawn = Обнаружена активность в камере содержания объекта SCP-049
scp173-announce-on-spawn = Обнаружена активность в камере содержания объекта SCP-173
scp096-announce-on-spawn = Обнаружена активность в камере содержания объекта SCP-096
scp939-announce-on-spawn = Обнаружена активность в камере содержания объекта SCP-939
scp106-announce-on-spawn = Обнаружена активность в камере содержания объекта SCP-106
head-announce-on-spawn = {$name}, {$job}, назначен главой отдела.
squad-commander-announce-on-spawn = {$name}, {$job}, назначен командиром отряда.
mtf-announce-on-spawn = ВНИМАНИЕ! Мобильная оперативная группа вошла в комплекс.
    Всем выжившим рекомендуется оставаться в убежище или в любом другом безопасном месте, пока группа не зачистит комплекс.
