ent-Scp096Photo = странная фотография
    .desc = Небольшая фотография, на которой практически неразличимо содержимое. С трудом можно опознать очертание гуманоидного силуэта
ent-Scp096PhotoDeveloped = { ent-Scp096Photo }
    .desc = Небольшая фотография, на которой изображено гуманоидного существо аномально большого роста с непропорционально-длинными руками. Вы всматриваетесь в его лицо.. о боже..

ent-CameraInstant = лабораторный фотоаппарат
    .desc = Стерильно собранный, изготовленный по проверенным временем стандартам фотоаппарат для лабораторных измерений. Стандартное представление научного уныния
