ent-ClothingUniformNTF = униформа "Эпсилон-11"
    .desc = Униформа для лисят... как мило! Или же нет...?

ent-ClothingUniformRRH = униформа "Альфа-1"
    .desc = Эта униформа цветом крови и слегка отдает ее запахом... по вашей спине начинают бежать мурашки... бр...

ent-ClothingUniformLLH = униформа "Омега-1"
    .desc = Эта униформа ассоциируется с кодексом этики и охраной тех, кто даже не может вкрутить лампочку.

ent-ClothingUniformMH = униформа "Бета-77"
    .desc = Пахнет химикатами и поджаренными людьми. Что?

ent-ClothingUniformHD = униформа "Ню-7"
    .desc = Униформа владельца молота, который непременно ударит этим грозным оружием.
