alert-level-scp-announcement = Внимание! Установлен уровень угрозы  "{ $name }"!
{ $announcement }

alert-level-scpUnknown = Неизвестный.
alert-level-scpUnknown-instructions = Неизвестно.

alert-level-scpNone = Отсутствует
alert-level-scpNone-announcement = Можно безопасно возвращаться на свои рабочие места.
alert-level-scpNone-instructions = На данный момент отсутствуют какие-либо угрозы. Выполняйте свою работу.

alert-level-scpGreen = Зелёный
alert-level-scpGreen-announcement = По некоторым данным, в комплексе есть некая био-угроза, инфекция или какой-то источник заражения включая микроорганизмы с повышенной заразностью, биологическое оружие или аномальные самоподдерживающиеся химические реакции. Персоналу следовать указаниям Медицинской Службы и другого уполномоченного персонала.
alert-level-scpGreen-instructions = Персоналу предписывается избегать контакта с любыми источниками заражения или заражённым персоналом сверх необходимого для запроса эвакуации. Не покидайте Зону. Будьте готовыми к карантину. Слушайте указания Медицинской Службы и другого уполномоченного персонала. Используйте средства индивидуальной защиты.

alert-level-scpBlue = Синий
alert-level-scpBlue-announcement = По некоторым данным, в комплексе присутствует некая угроза. Персоналу требуется проявить осторожность и сообщать о любых подозрительных действиях или событиях.
alert-level-scpBlue-instructions = Персоналу требуется проявить осторожность и сообщать о любых подозрительных действиях или событиях.

alert-level-scpOrange = Оранжевый
alert-level-scpOrange-announcement = В комплексе был поднят бунт персоналом класса "Д". Службе Безопасности необходимо незамедлительно подавить восстание. Бунтующему персоналу приказывается сложить оружие и сдаться для вашей же безопасности.
alert-level-scpOrange-instructions = Действовать согласно синему коду, если Администрацией Комплекса или Службой Безопасности не сказано иного. Запрещено проводить любые взаимодействия с персоналом класса "Д".

alert-level-scpGray = Серый
alert-level-scpGray-announcement = Комплекс подвергся вторжению высокоорганизованных больших или малых сил захвата снаружи или изнутри комплекса. Действуйте согласно инструкциям в вашем КПК, если Службой Безопасности не сказано иного.
alert-level-scpGray-instructions = Персоналу незамедлительно слушать указания Службы Безопасности. Сообщайте о любой подозрительной активности уполномоченным сотрудникам.


alert-level-scpYellow = Жёлтый
alert-level-scpYellow-announcement = В комплексе обнаружен побег объекта класса "EUCLID". Комплекс объявлен "Зоной Кризиса". Действуйте согласно инструкциям в вашем КПК, если Администрацией Комплекса не сказано иного.
alert-level-scpYellow-instructions = Всему, неуполномоченному в восстановлении условий содержания персоналу, незамедлительно прекратить работу и пройти в бункер Внешней-Административной, Тяжёлой Зоны Содержания. В случае невозможности устранения угрозы, должен быть вызван отряд МОГ.

alert-level-scpRed = Красный
alert-level-scpRed-announcement = В комплексе обнаружен побег объекта класса "KETER". Комплекс объявлен "Зоной Кризиса". Действуйте согласно инструкциям в вашем КПК, если Администрацией Комплекса не сказано иного.
alert-level-scpRed-instructions = Всему неуполномоченному в восстановлении условий содержания персоналу незамедлительно прекратить работу и пройти в бункер Внешней-Административной, Тяжёлой Зоны Содержания. В случае невозможности устранения угрозы, должен быть вызван отряд МОГ.

alert-level-scpBlack = Чёрный
alert-level-scpBlack-announcement = Это не учебная тревога! В комплексе обнаружено Массовое Нарушение Условий Содержания SCP объектов. Комплекс объявлен "Зоной Кризиса". Персоналу беспрекословно действовать согласно приказам Службы Безопасности или любого другого уполномоченного персонала. Действуйте согласно инструкциям в вашем КПК, если Администрацией Комплекса или Службой Безопасности не сказано иного.
alert-level-scpBlack-instructions = Всему неуполномоченному в восстановлении условий содержания персоналу незамедлительно прекратить работу и пройти в любое безопасное место или в бункер Внешней-Административной, Тяжёлой Зоны Содержания. Ожидайте вызова и прибытия отряда МОГ.


alert-level-scpDelta = Дельта
alert-level-scpDelta-announcement = Это не учебная тревога! По нашим данным, произошло или может произойти событие, которое послужит причиной полного нарушения функциональности этой Зоны. Комплекс объявлен "Зоной Кризиса". Следуйте инструкциям Службы Безопасности или Администрации Комплекса.
alert-level-scpDelta-instructions = Сделайте все возможное, что бы препятствовать полному нарушению функциональности этой Зоны, если таковое ещё не случилось.

alert-level-scpColdSilver = Хладное серебро
alert-level-scpColdSilver-announcement = Это не учебная тревога! По нашим данным, произошло событие, которое послужило или послужит причиной фатального нарушения функционирования Фонда. Ожидайте дальнейших указаний...
alert-level-scpColdSilver-instructions = Отсутствуют. Следуйте указаниям Службы Безопасности. Ожидайте ликвидацию вашего отдела по прошествии какого-то времени (точные временные рамки непредсказуемы).
