scp049-kill-action-already-dead = Существо уже мертво.
scp049-kill-action-cant-kill = Существо не может умереть.

scp049-touch-action-success = { $performer } прикасается к { $target }.
scp049-self-heal = { $performer } исцеляет свои раны

scp049-ghost-role-name = Зомбифицированный пациент SCP-049
scp049-ghost-role-description = Вы - воскрешенная жертва SCP-049, известного как "Чумной Доктор". Теперь вы его верный слуга, движимый непреодолимым желанием помогать своему хозяину в его "лечении".
scp049-ghost-role-rules = Следуйте указаниям SCP-049. Не нападайте на других рабов или SCP-049. Ваша главная цель - помогать "Чумному Доктору" в его миссии. Вы не помните свою прошлую жизнь.

scp049-missing-surgery-tool = Для операции мне требуется { $instrument }.

ent-ActionScp049Resurrect = Воскрешение
    .desc = Превратить мертвое тело в вашего верного раба.

ent-ActionScp049KillResurrected = Умертвить воскрешенного
    .desc = Мгновенно убить ранее воскрешенного раба.

ent-ActionScp049KillLeavingBeing = Смертельное прикосновение
    .desc = Мгновенно убить живое существо прикосновением.

ent-ActionScp049SelfHeal = Самоисцеление
    .desc = Восстановить здоровье и снять все негативные эффекты.

