ent-ActionScp035OrderStay = Приказ остановиться
    .desc = Маска отдает приказ манекену стоять

ent-ActionScp035OrderFollow = Приказ следовать
    .desc = Маска отдает приказ манекену следовать

ent-ActionScp035OrderKill = Приказ убить
    .desc = Маска отдает приказ манекену убить

ent-ActionScp035OrderLoose = Приказ вольно
    .desc = Маска отдает приказ манекену вольно

ent-ActionScp035Stun = Гипноз
    .desc = Маска заставлят остановиться свою жертву на какой-то промежуток времени.

ent-ActionScp035RaiseArmy = Призыв манекена
    .desc = Маска создает из антиматерии странное существо, похожее на обыкновенный манекен.
