reagent-name-scp500 = "SCP-500-D"
reagent-desc-scp500 = "Белая, мелкодисперсная пыль без запаха и вкуса."

ent-PillScp500 = таблетка SCP-500
    .desc = Способна исцелить любое повреждение, болезнь или травму.

ent-PillCanisterScp500 = Панацея SCP-500
    .desc = Пачка красных таблеток, на этикеткой которой написано "Персоналу Организации с уровнем допуска ниже 3 доступ к SCP-500 отныне закрыт. Впредь никто их не будет использовать для лечения похмельного синдрома. Сначала заразитесь СПИДом, а потом уже запрашивайте доступ, суки!"

reagent-effect-scp500 = Вы поклялись себе бросить все плохие привычки.
