reagent-name-scp096-tears = cубстрат L-096
reagent-desc-scp096-tears = Бесцветная жидкость, выделяемая SCP-096 при стрессовой реакции. Анализ частично соответствует человеческим слезам, присутствует неидентифицированная белковая компонента.

reagent-name-scp096-blood = гемосубстрат 096-К
reagent-desc-scp096-blood = Плотная тёмная жидкость, изъятая из биоматериала SCP-096. Демонстрирует устойчивый состав с аномальными отклонениями в клеточной морфологии.

scp096-blood-fear = Вы чувствуете чужой страх...
scp096-blood-fear-in-air = В воздухе витает страх...

reagent-name-scp173 = коричневое нечто
reagent-desc-scp173 = отвратительно пахнущее вещество
scp173-reagent-effect-nausea = Вас тошнит от этой мерзости!
scp173-reagent-effect-disgusting = Эта смесь вызывает сильное отвращение!
scp173-reagent-effect-burning = Внутри все горит от этой отвратительной субстанции!
