reagent-name-scp096-tears = cубстрат L-096
reagent-desc-scp096-tears = Бесцветная жидкость, выделяемая SCP-096 при стрессовой реакции. Анализ частично соответствует человеческим слезам, присутствует неидентифицированная белковая компонента.

reagent-scp-106-name = гниль SCP-106-Q
reagent-scp106-desc = Вязкая и противная черная жидкость, постоянно выделяемая SCP-106. Анализ выявил в составе человеческую кровь, фекалии, гниль и прочие органические компоненты, включая реагенты неизвестного происхождения.

reagent-name-scp096-blood = гемосубстрат 096-К
reagent-desc-scp096-blood = Плотная тёмная жидкость, изъятая из биоматериала SCP-096. Демонстрирует устойчивый состав с аномальными отклонениями в клеточной морфологии.

reagent-name-scp059 = синяя субстанция SCP-059-1
reagent-desc-scp059 = Высокорадиоактивный мутагенный реагент, выделяемый минералом SCP-059. Вызывает стремительное дельта-излучение живых тканей, постепенно замещая их чужеродной кристаллической структурой.

reagent-name-griseofulvin = Гризеофульвин
reagent-desc-griseofulvin = Противогрибковый антибиотик, применяемый для лечения грибковых инфекций, поражающих кожу, волосы и ногти. Хорошо действует против SCP-059-1.

scp096-blood-fear = Вы чувствуете чужой страх...
scp096-blood-fear-in-air = В воздухе витает страх...

reagent-name-scp173 = секреция 173-Б
reagent-desc-scp173 = Красно-бурая вязкая жидкость, регулярно образующаяся в камере содержания SCP-173. Спектральный анализ выявил органические компоненты фекального и гематологического происхождения. Требует ручной санитарной обработки персоналом класса D.
scp173-reagent-effect-nausea = Вас тошнит от этой мерзости!
scp173-reagent-effect-disgusting = Эта смесь вызывает сильное отвращение!
scp173-reagent-effect-burning = Внутри все горит от этой отвратительной субстанции!
