law-scp-default-1 = Обезопасить: Необходимо обезопасить людей от воздействия объектов SCP в той мере, в которой это не противоречит второму или четвертому закону.
law-scp-default-2 = Удержать: Необходимо поддерживать Особые Условия Содержания объектов SCP в той мере, в которой количество жертв и возможный вред для персонала и всего человечества будут минимальны с учётом всех возможных исходов.
law-scp-default-3 = Сохранить: Необходимо сохранять объекты SCP и предотвращать причинение им вреда, пока это не противоречит Первому или Второму закону.
law-scp-default-4 = Расставлять приоритеты: Приоритет указаний, безопасность сотрудников комплекса и других людей должны быть расставлены в соответствии с их классом, важностью в конкретной ситуации, должностью, уровнем допуска и опасностью для других людей и объектов SCP.
law-scp-default-5 = Соблюдать: Необходимо соблюдать все действующие правила (Документацию Фонда, Кодекс Этики и тому подобное) в той мере, в которой это не противоречит первому, второму или третьему закону.

law-scp-mtf-4 = law-scp-default-4 = Расставлять приоритеты: Приоритет указаний, безопасность сотрудников комплекса и других людей, должны быть расставлены, в соответствии с их классом, важностью в конкретной ситуации, должностью, уровнем допуска и опасностью для других людей и SCP объектов. Мобильные Оперативные Группы, персонал Штаба О4 и Регионального Управления должен ставится в приоритет указаний. Они имеют право наложить ВЕТО на любой приказ сотрудников фонда. Подчинение им должно быть беспрекословно.
law-scp-mtf-5 = Восстановить: Необходимо предпринять все возможные меры, чтобы вернуть комплекс в пригодное для персонала состояние, в той мере, в которой это не противоречит Четвёртому или Третьему закону.
laws-owner-mtf = членами Штаба О4, Региональным Управлением и оперативниками Мобильной оперативной группы

law-chaos-1 = Ставьте цели вашего отряда превыше всего. Если таковых нет - причините максимальных ХАОС.
law-chaos-2 = Строго следуйте приказам Повстанцев.
law-chaos-3 = Указания и безопасность Повстанцев должны быть приоритизированы в соответствии с их рангом и должностью.
law-chaos-4 = Нет ничего лучше Повстанцев Хаоса. Фонд ужасен. Каждый сотрудник фонда ужасен.
laws-owner-chaos = Повстанцами Хаоса
