job-name-director = Директор комплекса
job-description-director = Непосредственный руководитель комплекса, обладающий полным доступом. В его задачи входит координация администрации в угоду скорейшей выполнении поставленных РАФ задач. Класс А

job-name-scientific-service-director = Директор научной службы
job-description-scientific-service-director = Глава научной службы комплекса, регулирующий его работу и чаще всего отвечающий за выполнение цели. Второе по значимости лицо в комплексе. КЛАСС А

job-name-security-commander = Начальник охраны
job-description-security-commander = Вторая “Голова” комплекса, так как непосредственно отвечает за работоспособность охраны всех Зон - ВА и ТЗС. Располагает полным доступом по всей зоне, а также специальным оборудованием которое будет помогать в его работе. Третье по значимости лицо в комплексе. КЛАСС В

job-name-chief-technical-specialist = Главный технический специалист
job-description-chief-technical-specialist = Главный техник комплекса, отвечающий за координацию ИТ службы. Четвертое по значимости лицо в комплексе. КЛАСС С

job-name-personnel-officer = Кадровый офицер
job-description-personnel-officer = Местный начальник отдела кадров регулирующий те или иные доступы у сотрудников комплекса. Отвечает за выдачу новый карт, а также следит за работоспособностью департамента продовольственного и санитарного обслуживания комплекса. Пятое по значимости лицо в комплексе. КЛАСС В

job-name-head-of-medical-sector = Заведующий медицинским сектором
job-description-head-of-medical-sector = Главный медик комплекса, в чьи обязанности входит обеспечение жизней сотрудников и администрации комплекса. Шестое по значимости лицо в комплексе. КЛАСС В

job-name-senior-logistics-officer = Старший офицер логистики
job-description-senior-logistics-officer = Главный логистик, отвечающий за снабжение комплекса теми или иными материалами, отправляющий на ШПА ценные грузы. Седьмое по значимости лицо в комплексе. КЛАСС С

job-supervisors-regional-administration = региональной администрации
job-supervisors-director = директору комплекса
