alert-name-scp096-face = Состояние
alert-desc-scp096-face-base = Это лицо... мерзкое и уродливое. Оно отображает текущее ментальное и физическое состояние.
    ​[bold] Задумываясь об этом, внутри что-то говорит... [/bold]
    ​

alert-desc-scp096-face-damage = { alert-desc-scp096-face-base }
   Пусть моя плоть кровоточит прахом - лишь бы ни капли их памяти не осталось.

alert-desc-scp096-face-idle = { alert-desc-scp096-face-base }
    В этой тишине - целая вселенная муки. Они дышат, смеются... а я тлею в сжатом крике. Жду искры.

alert-desc-scp096-face-rage = { alert-desc-scp096-face-base }
    Я ПРОРЫВАЮЩИЙСЯ АБСЦЕСС ВСЕЛЕННОЙ!
    ​[color=red]ПУСТЬ ИХ ДУШИ СТАНУТ РАСТОПКОЙ ДЛЯ ВЕЧНОГО КОСТРА МОЕЙ НЕНАВИСТИ![/color]

alert-desc-scp096-face-heating-up = { alert-desc-scp096-face-base }
    > ЛИЦА ГОРЯТ В МОЕЙ ПАМЯТИ <
    Их черты впёкаются в мою плоть! Каждый их взгляд - это гвоздь в гроб моего покоя! [color=red]Я ВЫРВУ ИХ ИЗ-ПОД СОБСТВЕННОЙ КОЖИ![/color]

alert-desc-scp096-face-sleep = { alert-desc-scp096-face-base }
    Не сон. Не отдых. Это - гравитационный колодезь абсолютной, кристаллизованной ярости.
    Скоро он схлопнется. И родится новый Большой Взрыв... [color=red]состоящий только из их криков.[/color]
