station-goal-fax-paper-name = бумага
station-goal-scp-1 =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
        ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
        ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]ШТАБ «О4»[/head]
        ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
        ⠀[color=#1b487e]░░░░██░░░████░███[/color]
        ⠀=============================================
        ⠀            ЦЕЛЬ СМЕНЫ { $station }
        ⠀=============================================
        ⠀Приветствую, уважаемое командование фонда!
        ⠀Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    Провести серию тестов на успокаивающее воздействие SCP-999 на агрессивных сотрудников.
    Проверить эффективность SCP-999 при снижении уровня стресса у персонала в критических ситуациях.
    Организовать исследование на тему долговременного воздействия SCP-999 на психическое здоровье сотрудников.
    Подготовить отчёт о совместимости SCP-999 с объектами других SCP для взаимодействия.
    Провести испытание влияния SCP-999 на продуктивность сотрудников в стрессовых условиях.
    Определить пределы физической активности SCP-999 вне камеры содержания.
    Задействовать SCP-999 в экспериментах по усилению командного духа среди персонала.
    Изучить мотивацию SCP-049 при выборе объектов для «лечения».
    Зафиксировать процесс лечения 049 и оценить его результаты на добровольцах из Класса D.
    Провести эксперименты на предмет возможности модификации поведения SCP-049 через диалог.
        ⠀Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН КОМПЛЕКСА  { $station }[/bold]
        ⠀
        ⠀=============================================
        ⠀                            [italic]Место для печатей[/italic]

station-goal-scp-2 =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
        ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
        ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]ШТАБ «О4»[/head]
        ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
        ⠀[color=#1b487e]░░░░██░░░████░███[/color]
        ⠀=============================================
        ⠀            ЦЕЛЬ СМЕНЫ { $station }
        ⠀=============================================
        ⠀Приветствую, уважаемое командование фонда!
        ⠀Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    Оценить длительность безопасного визуального контакта с SCP-173 без ухудшения состояния персонала.
    Провести тесты на воздействие SCP-173 в условиях полного отсутствия света.
    Исследовать поведение SCP-173 при длительном нахождении в неподвижном состоянии.
    Организовать серию опытов по взаимодействию SCP-173 с неодушевлёнными объектами.
    Провести эксперименты с использованием специальных очков для предотвращения визуального контакта с SCP-096.
    Исследовать механизм активации агрессии SCP-096 и её связь с расстоянием до наблюдателя.
    Проверить способность SCP-096 реагировать на изображение лица в цифровом формате.

        ⠀Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН КОМПЛЕКСА  { $station }[/bold]
        ⠀
        ⠀=============================================
        ⠀                            [italic]Место для печатей[/italic]

station-goal-scp-3 =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
        ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
        ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]ШТАБ «О4»[/head]
        ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
        ⠀[color=#1b487e]░░░░██░░░████░███[/color]
        ⠀=============================================
        ⠀            ЦЕЛЬ СМЕНЫ { $station }
        ⠀=============================================
        ⠀Приветствую, уважаемое командование фонда!
        ⠀Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    Изучить способность SCP-939 к имитации голосов в условиях стресса.
    Проверить реакцию SCP-939 на различные акценты и языки.
    Оценить эффективность голосовой имитации SCP-939 для привлечения персонала.
    Провести серию тестов на взаимодействие SCP-939 с группами людей.
    Изучить механизм появления коррозионных зон SCP-106 в различных материалах.
    Исследовать пределы физической активности SCP-106 вне камеры содержания.
    Оценить влияние SCP-106 на психическое состояние персонала.
        ⠀Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН КОМПЛЕКСА  { $station }[/bold]
        ⠀
        ⠀=============================================
        ⠀                            [italic]Место для печатей[/italic]

station-goal-scp-4 =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
        ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
        ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]ШТАБ «О4»[/head]
        ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
        ⠀[color=#1b487e]░░░░██░░░████░███[/color]
        ⠀=============================================
        ⠀            ЦЕЛЬ СМЕНЫ { $station }
        ⠀=============================================
        ⠀Приветствую, уважаемое командование фонда!
        ⠀Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    Провести серию тестов на взаимодействие SCP-106 с объектами Класса D.
    Зафиксировать процесс перемещения SCP-106 через коррозионные зоны.
    Разработать методику нейтрализации SCP-106 в случае побега.
    Исследовать влияние долгосрочной изоляции на поведение SCP-106.
    Проанализировать предпочтения SCP-082 в еде для создания протоколов содержания.
    Изучить реакцию SCP-082 на различные типы пищи.
    Провести серию бесед с SCP-082 для оценки его когнитивных способностей.

        ⠀Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН КОМПЛЕКСА  { $station }[/bold]
        ⠀
        ⠀=============================================
        ⠀                            [italic]Место для печатей[/italic]

station-goal-scp-5 =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
        ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
        ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]ШТАБ «О4»[/head]
        ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
        ⠀[color=#1b487e]░░░░██░░░████░███[/color]
        ⠀=============================================
        ⠀            ЦЕЛЬ СМЕНЫ { $station }
        ⠀=============================================
        ⠀Приветствую, уважаемое командование фонда!
        ⠀Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    Задействовать SCP-082 в симуляции взаимодействия с персоналом.
    Оценить уровень агрессии SCP-082 при отказе в предоставлении пищи.
    Исследовать влияние общения с SCP-082 на моральный дух персонала.
    Создать протоколы безопасного взаимодействия с SCP-082 в рамках ролевых экспериментов.
    Составить отчёт о поведении SCP-082 в контролируемых условиях.
    Зафиксировать продолжительность фазы агрессии SCP-096 в различных условиях.
    Создать симуляцию массового наблюдения за SCP-096 для проверки пределов его реакций.
    Изучить возможности по предотвращению разрушений во время фазы агрессии SCP-096.
    Изучить мотивацию SCP-049 при выборе объектов для «лечения».
    Провести эксперименты на предмет возможности модификации поведения SCP-049 через диалог.
    Определить пределы знаний SCP-049 в области медицины и анатомии.

        ⠀Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН КОМПЛЕКСА  { $station }[/bold]
        ⠀
        ⠀=============================================
        ⠀                            [italic]Место для печатей[/italic]

station-goal-scp-6 =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
        ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
        ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]ШТАБ «О4»[/head]
        ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
        ⠀[color=#1b487e]░░░░██░░░████░███[/color]
        ⠀=============================================
        ⠀            ЦЕЛЬ СМЕНЫ { $station }
        ⠀=============================================
        ⠀Приветствую, уважаемое командование фонда!
        ⠀Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    Определить пределы физической активности SCP-939 вне камеры содержания.
    Провести опыты по изучению агрессии SCP-939 при угрозе его безопасности.
    Разработать стратегию предотвращения побегов SCP-939 через голосовую манипуляцию.
    Зафиксировать процесс перемещения SCP-106 через коррозионные зоны.
    Изучить реакцию SCP-082 на различные типы пищи.
    Провести серию бесед с SCP-082 для оценки его когнитивных способностей.
        ⠀Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН КОМПЛЕКСА  { $station }[/bold]
        ⠀
        ⠀=============================================
        ⠀                            [italic]Место для печатей[/italic]

station-goal-scp-7 =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
        ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
        ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]ШТАБ «О4»[/head]
        ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
        ⠀[color=#1b487e]░░░░██░░░████░███[/color]
        ⠀=============================================
        ⠀            ЦЕЛЬ СМЕНЫ { $station }
        ⠀=============================================
        ⠀Приветствую, уважаемое командование фонда!
        ⠀Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    Исследовать «лекарственные препараты», используемые SCP-049, и их влияние на организм испытуемых.
    Зафиксировать процесс «лечения» и оценить его результаты на добровольцах из Класса D.
    Провести ролевую симуляцию с участием SCP-049 и персонала для анализа его пацифистских качеств.
    Провести испытание влияния SCP-999 на продуктивность сотрудников в стрессовых условиях.
    Определить пределы физической активности SCP-999 вне камеры содержания.
    Задействовать SCP-999 в экспериментах по усилению командного духа среди персонала.

        ⠀Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН КОМПЛЕКСА  { $station }[/bold]
        ⠀
        ⠀=============================================
        ⠀                            [italic]Место для печатей[/italic]

station-goal-scp-8 =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
        ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
        ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]ШТАБ «О4»[/head]
        ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
        ⠀[color=#1b487e]░░░░██░░░████░███[/color]
        ⠀=============================================
        ⠀            ЦЕЛЬ СМЕНЫ { $station }
        ⠀=============================================
        ⠀Приветствую, уважаемое командование фонда!
        ⠀Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    Разработать новые методы содержания для уменьшения рисков побегов.
    Построить центральный наблюдательный пункт для анализа поведения SCP в реальном времени.
    Организовать учения для персонала с участием «агрессивных» SCP-объектов.
    Исследовать возможности перекрёстных взаимодействий между SCP для получения новых данных.
    Подготовить серию отчётов для руководства фонда на основе проведённых экспериментов.
    Создать сценарий полной эвакуации станции при массовом нарушении содержания.
    Оценить эффективность системы наблюдения за SCP в реальных условиях.

        ⠀Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН КОМПЛЕКСА, ИНЖЕНЕРНЫЙ ОТДЕЛ  { $station }[/bold]
        ⠀
        ⠀=============================================
        ⠀                            [italic]Место для печатей[/italic]
        ⠀
