chaos-raid-no-more-threat-announcement-shuttle-call = Объявлена эвакуация всего персонала Учреждения! Эвакуационный транспорт уже в пути, расчётное время прибытия: { $time } { $units }.
chaos-raid-no-more-threat-announcement = Эвакуационный челнок уже в пути, всем Сотрудникам следует пройти к точке эвакуации.

chaos-raid-rules-window =
    Вы - не убийцы всего и вся, вы - солдат Повстанцев Хаоса.
    Вашим приоритетом являются ваши цели, а не убийство всего персонала.
    Ваше руководство ожидает от вас наилучшего выполнения целей, а не кровавой бани.
    Обязательно ознакомьтесь с лором Повстанцев Хаоса, перед тем, как начать играть.
    Вы можете быть наказаны за неоправданные убийства.
    Чем меньше жертв среди мирного персонала - тем лучше!
