ent-ActionScp049Resurrect = Воскрешение
    .desc = Превратить мертвое тело в вашего верного раба.

ent-ActionScp049KillResurrected = Умертвить воскрешенного
    .desc = Мгновенно убить ранее воскрешенного раба.

ent-ActionScp049KillLeavingBeing = Смертельное прикосновение
    .desc = Мгновенно убить живое существо прикосновением.

ent-ActionScp049SelfHeal = Самоисцеление
    .desc = Восстановить здоровье и снять все негативные эффекты.

ent-ActionScp049HealMinion = Исцеление раба
    .desc = Возвращает жизненные силы и снимает все негативные эффекты с вашего раба.
