scp106-return-to-containment = Внимание персоналу! Особые условия содержания SCP-106 успешно восстановлены.
store-currency-display-life-essence = Эссенция жизни
scp-10-humans-in-backrooms-alarm-announcement = Экстренное сообщение персоналу комплекса. Зафиксировано множественное проникновение за пределы стабильной реальности. Количество затянутых субъектов превышает допустимый порог. Вероятность пространственного коллапса 95%. Изоляция зоны не гарантирует безопасность. Запрошен протокол Omega-Null. Не откликайтесь на их голоса.
