phobia-unspecified-name = Неназвано
phobia-unspecified-description = Страх витает на периферии сознания. Вы не понимаете его причину.
exoremophobia-name = Экзоревмофобия
exoremophobia-description = Вам невыносима мысль, что они реальны. Они не дышат и не живут, но существуют, будто где-то между кусочками нашего мира. Реальность этих существ вызывает у вас ужас.
necrophobia-name = Некрофобия
necrophobia-description = От вида мертвых тела идут мурашки по коже. Словно трупы знают, что вы живы, и вот-вот откроют глаза.
hemophobia-name = Гемофобия
hemophobia-description = Кровь вызывает тошноту и панику. Даже капелька крови на полу может заставить вас поверить, что это конец.
