ent-WeaponPulseCarbineScp = импульсный карабин
    .desc = Высокотехнологичный энергетический карабин, который предпочитают бойцы МОГ.
    .suffix = Винтовка

ent-WeaponSniperPulseCarbineScp = тяжелый импульсный карабин
    .desc = Высокотехнологичный тяжелый снайперский импульсный карабин, который предпочитают бойцы МОГ.
    .suffix = Винтовка

ent-WeaponPulsePistolScp = импульсный пистолет
    .desc = Новейший энергетический пистолет, предпочитаемый бойцами МОГ в качестве запасного оружия.
    .suffix = Пистолет
