ent-EyeDroplets = Капли Статиса
    .desc = Прозрачный флакон с бесцветной жидкостью. После применения позволяет пользователю не моргать в течение пары минут, что обеспечивает возможность безопасно наблюдать за SCP-173. Длительное использование может вызвать раздражение глаз.

ent-ReinforcedMaskScp096 = Маска омега
    .desc = Плотная маска из неизвестного композитного материала. Закрывает лицо носителя, не позволяя видеть SCP-096. Дешева в производстве, что сказывается на ее способности долго сопротивляться разрыву

ent-Scp049ProtectionImplanter = Имплантер Аегис
    .desc = Переносное устройство, содержащее одноразовый имплант из биосовместимого материала. После установки в организм блокирует воздействие SCP-049 на ткани пользователя, предотвращая хирургическую трансформацию. Разработка на стадии прототипа, возможны побочные эффекты.
ent-Scp049ProtectionImplant = Имплант Аегис
    .desc = Одноразовый имплант из биосовместимого материала.

ent-ClothingHeadAwareness = Шлем интегра
    .desc = Эргономичный шлем с встроенной нейронной защитой. Надевается на голову и блокирует аномальное воздействие SCP-035, предотвращая попытки манипуляции носителем.

ent-WeaponGodlikeXRay = Рельсовый Испепелитель "Последний залп" XR
    .desc =  Экспериментальная энергетическая винтовка, использующая аномальные технологии. Генерирует мощный X-RAY-лазер, испепеляющий цель и оставляющий радиоактивный пепел. Уровень радиации опасен для окружающих, оружие требует специальной защиты при использовании.

ent-WeaponARLSniper = Лазерная снайперская винтовка "Энигма"
    .desc = Высокоточная лазерная снайперская винтовка, созданная на основе аномальных технологий. Выстрел генерирует концентрированный луч высокой мощности, способный пробивать броню и уязвимые материалы. Применяется только в условиях строгого контроля.
