roadmap-launch-server-name = Запуск сервера
roadmap-add-popular-scp-name = Добавление популярных SCP объектов
roadmap-add-popular-scp-description = Добавление ставших культовыми SCP объектов: SCP-173, SCP-096, SCP-096, SCP-939, SCP-106, SCP-999
roadmap-create-first-map-name = Создание карты SCP Delta
roadmap-create-first-map-description = Создание первой играбельной карты для билда Fire Station. Модифицированная Delta Station, включающая исследования SCP внутри Научного отдела станции
roadmap-basic-research-system-name = Базовая система исследований SCP объектов
roadmap-basic-research-system-description = Система исследований, построенная на заработке специальных SCP-очков в Научном отделе для открытия технологий. Включает некоторые уникальные взаимодействия, нужные для получения дополнительного исследовательского материала

roadmap-big-update-one-name = Первое большое обновление
roadmap-foundation-map-name = Карта "Комплекс SCP"
roadmap-foundation-map-description = Первая карта с переосмысленным дизайном. Вместо цветастой станции большой темный комплекс. Первая карта, отказывающаяся от использования станций в качестве основы для карт
roadmap-ambient-sound-big-update-name = Большой апдейт звуков и фоновой музыки
roadmap-ambient-sound-big-update-description = Переработка звукового дизайна билда. Замена множества стандартных звуков на новые, взятые из игр с тематикой SCP. Внедрение более 300+ новых звуковых файлов
roadmap-scp096-target-pointer-name = Навигатор целей SCP-096
roadmap-scp096-target-pointer-description = Добавление удобного навигатора целей для скромника. Навигатор позволяет видеть линию, указывающую на ближайшую цель
roadmap-scp106-upgrade-name = Доработка способностей SCP-106 и карманного измерения
roadmap-scp106-upgrade-description = Расширение доступного функционала SCP-106, изменение карманного измерения, первая реализация фантомов

roadmap-between = Промежуток
roadmap-ui-recolor-name = Изменение цветов интерфейса
roadmap-ui-recolor-description = Большая работа над изменением дизайна UI. Отход от синей космической палитры в пользу черно-белой с красным в качестве акцентного цвета
roadmap-bugfixes-name = Исправления
roadmap-bugfixes-description = Большая работа над исправлением ошибок и переработкой баланса. Все то, что накопилось за время

roadmap-big-update-two-name = Второе большое обновление
roadmap-big-resprite-name = Большой респрайт
roadmap-big-resprite-description = Перерисовывание базового окружения, вроде стен, окон и шлюзов, под новый стиль. Дорисовывание вариаций плитки
roadmap-new-roles-name = Новые роли
roadmap-new-roles-description = Полная переработка стандартных ролей, удаление станционного экипажа и замена на вписывающиеся в лор профессии.
roadmap-scp106-rework-name = Переработка SCP-106
roadmap-scp106-rework-description = Большое обновление способностей SCP-106, добавление постепенного развития способностей, доработка формы фантома. Добавление большого события класса Dimension Shift в качестве альтернативного окончания раунда
roadmap-low-pop-map-name = Маленькая карта
roadmap-low-pop-map-description = Создание небольшой карты для маленького онлайна, уменьшенная версия стандартного комплекса с вырезанным SCP-106
roadmap-shaders-name = Добавление шейдеров
roadmap-shaders-description = Внедрение множества новых шейдеров в игру, большинство из которых будут присутствовать на экране игрока постоянно. Шейдеры направлены на улучшение игровой атмосферы
roadmap-echo-name = Эхо
roadmap-echo-description = Добавление эффекта эхо на все звуки в игре для повышения иммерсивности и атмосферности

roadmap-blinking-rework-name = Переработка моргания
roadmap-blinking-rework-description = Большая переделка системы моргания с целью объединения различным систем в единый рабочий монолит, требуемый для будущих систем. Обновление так же дополнительное повысило иммерсивность механики моргания
roadmap-fear-name = Система страха
roadmap-fear-description = Уникальная система внедряющая новый показатель персонажа - страх. В зависимости от уровня страха персонажу будет становиться труднее делать различные действия, вплоть до возможности впасть в обморок или оцепенеть.
roadmap-life-cost-name = Цена жизни
roadmap-life-cost-description = Переработка базового баланса игры в сторону усложнения. Смерть персонажа будет означать действительно смерть в этом раунде, воскрешение будет крайне трудным процессом.
roadmap-new-accesses-name = Доступы по уровням
roadmap-new-accesses-description = Реализация лорной системы доступов по уровням допуска от 0 до 5

roadmap-big-update-three-name = Третье большое обновление
roadmap-traitors-name = Диверсанты повстанцев хаоса
roadmap-traitors-description = Повстанцы хаоса, проникшие в комплекс под видом персонала комплекса, с целью диверсии работы комплекса и кражи SCP объектов
roadmap-assault-name = Штурм комплекса
roadmap-assault-description = Штурм комплекса отрядом вражеской организации с целями, зависящими от организации
roadmap-scp082-name = SCP-082 "Каннибал Ферденанд"
roadmap-scp082-description = Реализация давно задуманного SCP объекта, который принесет дополнительный геймплей научному отделу
roadmap-scp062-fr-name = Замена SCP-939 на SCP-062-FR
roadmap-scp062-fr-description = Замена SCP-939 на более требовательную в содержании SCP-062-FR. Новый объект будет более требовательным к содержанию, что сделает геймплей объекта и научного отдела куда лучше
roadmap-community-scp-name = Добавление SCP от коммьюнити
roadmap-community-scp-description = Реализация конкурса на лучший SCP объект и имплементация лучшего придуманного варианта
roadmap-auto-mtf-name = Вызов отряда МОГ по кнопке
roadmap-auto-mtf-description = Добавление возможности вызова отряда МОГ без участия администрации, используя механики, доступные персоналу комплекса

