job-name-mental-control-officer = Офицер ментального контроля
job-description-mental-control-officer = Сотрудник ДВБ, а именно администрации по архивно-информационной безопасности. Отвечает за то, дабы информация того или иного Уровня Допуска не попадала в руки персонала меньшего уровня допуска (прим: уборщик с УД0 увидел Фердинанда, сведения о котором
job-name-internal-security-operative = Оперативник внутренней безопасности
job-description-internal-security-operative = Сотрудник отдела Внутренней Безопасности, отвечающий за сохранность и живучесть администрации комплекса, представителей ОВБ, СВТ, КпЭ и РАФ. КЛАСС В
