job-name-judicial-inspector = Судебный инспектор
job-description-judicial-inspector = Глава местного подразделения СВТ, отвечающий за соблюдение местного законодательства и стандартных рабочих процедур. При особой нужде, и с разрешения РАФ проводит судебные заседания. КЛАСС А
job-name-tribunal-officer = Офицер трибунала
job-description-tribunal-officer = Офицер службы трибунала, глаза и уши РАФ. Проводит слежку за сотрудниками комплекса, докладывая о их нарушениях их главам, СБ Зон, и судебному инспектору. КЛАСС В
job-supervisors-internal-tribunal-service = службе внутреннего трибунала
job-supervisors-judicial-inspector = судебному инспектору
