job-name-class-d = Сотрудник класса D
job-description-class-d = Класс D — расходный персонал, используемый для «чёрных работ», слишком опасных для прочих сотрудников. Один из примеров «необходимого зла» в Фонде.
job-name-class-d-cook = Повар класса D
job-description-class-d-cook = Сотрудник класса D. Единственное чем он отличается от всех остальных - доступом на кухню и обязанностью готовить блюда на весь блок D.
job-name-class-d-botanist = Ботаник класса D
job-description-class-d-botanist = Сотрудник класса D. Единственное чем он отличается от всех остальных - доступом в ботанику и обязанностью поставлять продукты питания повару блока D.
job-name-class-d-janitor = Уборщик класса D
job-description-class-d-janitor = Сотрудник класса D. Единственное чем он отличается от всех остальных - доступом к уборочному инвентарю и обязанностью поддерживать порядок в блоке D.
