document-difficulty-mode-summary = автоматический отчет безопасности
paper-neutralized-mode-info =
    ​[bold]ОЦЕНКА УРОВНЯ УГРОЗЫ: НОМИНАЛЬНЫЙ[/bold]
    
    Согласно автоматизированной оценке риска, текущий уровень активности аномальных объектов на участке признан незначительным. Все ранее содержащиеся аномалии нейтрализованы, перемещены или не представляют угрозы безопасности.
    ​[bullet] Режим работы персонала — штатный.
    ​[bullet] Персоналу предписывается соблюдать стандартный уровень тревожности.
    ​[bullet] Проведение плановых технических, кадровых и научных операций разрешено без ограничений.
    
    ​[italic]Особое указание:[/italic] в связи с отсутствием актуальных угроз, региональное управление может инициировать широкомасштабные испытания, проверки протоколов и внеплановые тренировки.
paper-safe-mode-info =
    ​[bold]ОЦЕНКА УРОВНЯ УГРОЗЫ: КОНТРОЛИРУЕМЫЙ[/bold]
    
    Участок содержит ряд аномальных объектов, классифицированных как безопасные. Один или несколько контролируемых субъектов повышенного риска могут находиться под наблюдением.
    ​[bullet] Персонал комплекса имеет право на свободное перемещение по участку, за исключением камер содержания SCP объектов
    ​[bullet] Зафиксировано присутствие: безопасных объектов и контролируемых экземпляров SCP-035 и/или одного класса «Евклид».
    ​[bullet] Угрозы персоналу считаются маловероятными при соблюдении стандартных процедур.
    
    ​[italic]Напоминание:[/italic] отклонение от утверждённых процедур обращения с объектами может привести к локализованным инцидентам.
paper-euclid-mode-info =
    ​[bold]ОЦЕНКА УРОВНЯ УГРОЗЫ: ПОВЫШЕННЫЙ[/bold]
    
    На участке содержатся активные аномальные субъекты, включающие как предсказуемые, так и нестабильные экземпляры.
    ​[bullet] Службе безопасности рекомендуется усиленно контролировать любые взаимодействия с аномальными объектами.
    ​[bullet] Зафиксировано присутствие: объектов класса «Безопасный», одного «Евклид» и, возможно, одного экземпляра класса «Кетер».
    ​[bullet] Контроль ситуации требует повышенного внимания.
    
    ​[italic]Особое указание:[/italic] персоналу предписывается действовать в рамках утверждённых процедур, избегать несанкционированного контакта с аномалиями и незамедлительно сообщать о любых нарушениях условий содержания.
paper-keter-mode-info =
    ​[bold]ОЦЕНКА УРОВНЯ УГРОЗЫ: КРИТИЧЕСКИЙ[/bold]
    
    Участок перешёл в режим расширенного содержания. Один или несколько аномальных субъектов представляют серьёзную и непосредственную угрозу существующим протоколам безопасности.
    ​[bullet] Служба безопасности обязана установить дежурный режим возле камер содержания активных SCP объектов.
    ​[bullet] Подтверждено присутствие: минимум одного объекта класса «Кетер», а также возможных экземпляров классов «Евклид» и «Безопасный».
    ​[bullet] Потенциальный риск потери контроля над объектами высок.
    
    ​[italic]Внимание:[/italic] при поступлении сигнала о нарушении условий содержания — немедленно следовать в ближайшую зону эвакуации и ожидать дальнейших указаний от регионального командования.
paper-thaumiel-mode-info =
    ​[bold]ОЦЕНКА УРОВНЯ УГРОЗЫ: НЕОПРЕДЕЛЕННЫЙ [/bold]
    
    Участок содержит одновременно несколько аномалий, классифицированных как объекты повышенного контроля. Их одновременное содержание сопряжено с непредсказуемыми последствиями.
    ​[bullet] Служба безопасности обязана установить полный контроль над взаимодействием с SCP объектами. Количество одновременных взаимодействий не должно превышать более 1 раза в 20 минут.
    ​[bullet] Подтверждено присутствие: множества объектов классов «Кетер», «Евклид» и «Безопасный».
    ​[bullet] Ситуация нестабильна, контроль осуществляется под грифом «Совершенно секретно».
    
    ​[italic]Особое указание:[/italic] большая часть операций проводится в условиях ограниченного допуска. Персоналу, не обладающему необходимым уровнем допуска, категорически запрещено вмешательство.
