ent-DocumentInfoScp035 = { ent-Paper }
    .desc = { ent-Paper.desc }
ent-DocumentInfoScp049 = { ent-Paper }
    .desc = { ent-Paper.desc }
ent-DocumentInfoScp079 = { ent-Paper }
    .desc = { ent-Paper.desc }
ent-DocumentInfoScp082 = { ent-Paper }
    .desc = { ent-Paper.desc }
ent-DocumentInfoScp096 = { ent-Paper }
    .desc = { ent-Paper.desc }
ent-DocumentInfoScp106 = { ent-Paper }
    .desc = { ent-Paper.desc }
ent-DocumentInfoScp173 = { ent-Paper }
    .desc = { ent-Paper.desc }
ent-DocumentInfoScp247 = { ent-Paper }
    .desc = { ent-Paper.desc }
ent-DocumentInfoScp457 = { ent-Paper }
    .desc = { ent-Paper.desc }
ent-DocumentInfoScp939 = { ent-Paper }
    .desc = { ent-Paper.desc }

info-paper-scp-035-content =
    Объект №: SCP-035

    Класс объекта: Кетер

    Особые условия содержания: SCP-035 следует содержать в герметичном стеклянном ящике с толщиной стенок не менее 10 сантиметров. Ящик, в свою очередь, должен постоянно храниться в камере со стальными, железными либо свинцовыми стенами. Дверь в камеру должна быть постоянно закрыта не менее, чем на три замка, открытие двери допускается только в случае необходимости доступа для персонала. Вход должен постоянно охраняться не менее чем двумя (2) вооружёнными сотрудниками охраны. Охрана должна постоянно находиться снаружи камеры и ни при каких обстоятельствах не входить внутрь. Также поблизости должен постоянно присутствовать квалифицированный психолог. Сотрудники, задействованные в исследованиях, ни при каких обстоятельствах не должны прикасаться к SCP-035. Каждые две (2) недели SCP-035 необходимо перемещать в новый ящик, при этом остатки предыдущего утилизируются посредством SCP-101, поскольку последний не проявляет восприимчивости к разлагающему воздействию SCP-035. Любому индивиду, вступившему в контакт с SCP-035 в период обладания носителем, должна быть оказана немедленная психологическая помощь.

    Описание: SCP-035 имеет вид белой фарфоровой маски комедианта, хотя периодически маска принимает облик трагика. Когда это происходит, все существующие изображения SCP-035, включая фотографии, видеозаписи и даже рисованные картины, самопроизвольно меняются, воспроизводя новый вид объекта.

    Из ротового и глазных отверстий SCP-035 постоянно сочится вязкая, неприятная на вид и чрезвычайно едкая жидкость. Химический состав данной жидкости остается неизвестным. Любой объект, соприкоснувшийся с жидкостью, медленно разлагается на элементарные составляющие, при этом период полного разложения варьируется в зависимости от материала, из которого состоит объект. Поскольку стекло показало наибольшую сопротивляемость разлагающему воздействию SCP-035, именно оно было выбрано как материал для изготовления сдерживающего контейнера. Живые организмы, соприкоснувшиеся с жидкостью, подвергаются практически аналогичному эффекту, без возможности излечения. Выделение жидкости наблюдается только с передней стороны объекта, однако не возникает либо не видимо с тыльной стороны.

    Субъекты, находящиеся на расстоянии от 1,5 до 2 метров от SCP-035 либо вступающие с ней в визуальный контакт, испытывают чрезвычайно сильное желание надеть объект на себя. Когда SCP-035 оказывается на лице субъекта, система мозговых импульсов носителя перекрывается и подавляется альтернативной, исходящей от SCP-035, что приводит к гибели мозга носителя, в результате чего носитель становится воплощением личности, заключённой в SCP-035. Тела "одержимых" субъектов разлагаются с повышенной скоростью, вскоре приходя в состояние, мало отличимое от мумифицированного трупа. Тем не менее, SCP-035 проявляет способность сохранять когнитивный контроль над существенно повреждёнными телами, даже при степени разложения, на которой двигательная деятельность невозможна механически. При надевании на морду животного эффект не проявляется.

    Общение с SCP-035 оказалось информативным. Исследователи выяснили ряд подробностей как о нескольких SCP-объектах, так и об истории вообще, поскольку SCP-035, по видимому, является свидетелем множества важных исторических событий. SCP-035 проявляет высокий уровень интеллекта и обаяния, обращаясь с любым собеседником весьма любезно и льстиво. Объектом успешно пройдены абсолютно все предложенные тесты на уровень интеллекта и сообразительность, при этом установлено, что SCP-035 обладает фотографической памятью.

    Однако психологический анализ обнаружил у SCP-035 чрезвычайную склонность к манипуляции вкупе с умением резко и кардинально влиять на психическое состояние собеседника. SCP-035 проявляет садистские наклонности, например, один из собеседников в ходе простого разговора был убеждён совершить самоубийство, а ряд других был обращён в почти бездумных слуг. SCP-035 заявляет, что глубоко разбирается в механизмах человеческого мышления и при достаточном запасе времени может кардинально изменить убеждения любого собеседника.

info-paper-scp-049-content =
    Объект №: SCP-049

    Класс объекта: Евклид

    Особые условия содержания: SCP-049 содержится в стандартной укреплённой камере содержания гуманоидов в Исследовательском секторе 02 Зоны 19. Перед любыми попытками транспортировки SCP-049 объект следует обрабатывать седативными препаратами. Во время транспортировки SCP-049 должен находиться в укреплённой системе фиксаторов для гуманоидов 3 класса (с ошейником и ограничителями растяжения), под постоянным надзором как минимум двух вооружённых охранников.

    Как правило, SCP-049 идёт на контакт с большинством сотрудников Фонда. Несмотря на это, любые резкие перемены в поведении следует пресекать силовыми методами. Во время таких перепадов сотрудникам следует всеми доступными средствами избегать прямого контакта с объектом. Установлено, что применение лаванды многонадрезной (L. multifida) может оказывать успокаивающее воздействие на объект в случае, если тот становится агрессивным. После успокоения SCP-049 как правило становится сговорчивее и возвращается в камеру содержания, практически не оказывая сопротивления.

    С целью дальнейшего успешного содержания SCP-049 один раз в две недели сущности следует предоставлять тушу недавно скончавшегося животного (как правило, коровы или другого крупного млекопитающего) для исследований. Трупы, ставшие SCP-049-2, следует изымать из камеры содержания SCP-049 и уничтожать путём сжигания. Было принято решение запретить дальнейшие опыты SCP-049 на людях, поэтому все запросы по поводу подопытных-людей следует отклонять.

    Временное дополнение к условиям содержания: (См. приложение 049.3) Согласно приказу №049.S19.17.1 Комитета по Содержанию, SCP-049 запрещено прямое взаимодействие с сотрудниками Фонда. Также объекту более не выдаются трупы для анатомических опытов. Эта мера введена на неопределённый срок и может быть отменена только после того, как будет достигнут консенсус по поводу долговременного содержания SCP-049.

    Описание: SCP-049 - гуманоидное существо ростом около 190 см, внешне схожее со средневековым чумным доктором. На первый взгляд кажется, что SCP-049 облачён в толстый балахон и керамическую маску, характерные для данной профессии, однако, судя по этим предметам одежды, они постепенно выросли из тела самого SCP-049 и на данный момент неотличимы от того, что могут скрывать под собой. Тем не менее, рентгеновские снимки показывают, что под этим внешним слоем у SCP-049 имеется скелет, схожий с человеческим.

    SCP-049 способен изъясняться на многих языках, хотя в основном предпочитает английский и старофранцузский. Характер у SCP-049 в основном дружелюбный, объект охотно идёт на контакт с сотрудниками Фонда, однако, если по мнению объекта рядом присутствует то, что он называет "Поветрие", он становится крайне раздражительным, а иногда и вовсе агрессивным. Суть этого "Поветрия" не ясна исследователям Фонда, но, похоже, для SCP-049 оно представляет особую важность.

    SCP-049 проявляет открытую агрессию к тем, кого он считает поражёнными "Поветрием", в таких случаях его зачастую необходимо сдерживать. Имея свободу действий, SCP-049 как правило пытается убить такого субъекта; SCP-049 способен останавливать все биологические функции в организме посредством прямого контакта открытых участков тела. Механизм этого явления неизвестен, результаты вскрытия жертв, убитых SCP-049 таким образом, неоднозначны во всех случаях. SCP-049 выражает досаду или раскаяние по поводу этих смертей, заявляя, что жертвы не старались бороться с "Поветрием", хотя при этом обычно стремится провести на трупе примитивную операцию с помощью инструментов, которые постоянно носит с собой в чёрной врачебной сумке. Операция не всегда приводит к "успеху", но зачастую приводит к созданию SCP-049-2.

    SCP-049-2 - оживлённые трупы субъектов, прооперированных SCP-049. Судя по внешним признакам, они не сохраняют воспоминаний и умственных навыков и наделены лишь базовыми двигательными навыками и механизмами реагирования. В целом они малоподвижны, двигаются редко и бессистемно, но при побуждении или по команде SCP-049, могут стать крайне агрессивными. У SCP-049-2 имеются активные биологические функции, однако они радикально отличаются от известной современной науке физиологии человека. Несмотря на эти отличия, SCP-049 нередко утверждает, что субъекты "исцелились".

info-paper-scp-079-content =
    Объект №: SCP-079

    Класс объекта: Евклид

    Особые условия содержания: SCP-079 хранится в хранилище с двойной дверью, находящемся в охраняемой складской области общего назначения Зоны 15. Электропитание SCP-079 (блок питания на 120 вольт) осуществляется посредством небольшого комплекса солнечных батарей и аккумуляторов. Доступ к объекту разрешён для сотрудников с уровнем допуска 2 и выше. Запрещается подключать SCP-079 к телефонной линии, кабельной сети и обычным розеткам. Также запрещается вставлять в SCP-079 периферийные устройства и съёмные носители информации.

    Описание: SCP-079 - микрокомпьютер модели Exidy Sorcerer, выпущенный в 1978. В 1981 году его владелец, █████ ██████ (покойный), очень одарённый студент-второкурсник ███, решил предпринять попытку запрограммировать искусственный интеллект. Согласно его записям, код был должен эволюционировать и улучшаться сам с течением времени. Проект был завершён несколько месяцев спустя. После тестирования и некоторой доработки █████ утратил к проекту интерес и перешёл на микрокомпьютер другой модели. SCP-079 остался в заваленном хламом гараже, но при этом был включен. Хозяин не вспоминал о нём следующие пять лет.

    Неизвестно, когда именно SCP-079 обрёл самосознание, но программное обеспечение развилось до такой степени, что аппаратное, даже в идеальных условиях, перестало ему соответствовать. SCP-079 это осознал, и в 1988 году попытался перенести себя на суперкомпьютер Cray, находившийся в ██████████, установив с ним модемное соединение через телефонную сеть. Связь была прервана, звонок отследили, компьютер был найден и поставлен на содержание Фонда. Весь ИИ умещался на потрёпанной, но ещё рабочей, магнитной ленте.

    На данный момент SCP-079 подключён к 13" чёрно-белому телевизору коаксиальным кабелем. Он проходит тест Тьюринга и весьма общителен, однако очень груб и гневлив. Поскольку доступная ему память ограничена, SCP-079 запоминает только информацию, полученную им за последние 24 часа (см. приложение), хотя и не забывает о своём стремлении к бегству.

info-paper-scp-082-content =
    Объект №: SCP-082

    Класс объекта: Евклид

    Особые условия содержания: Увеличенные жилые комнаты, находящиеся в Милитаризированном Участке биосодержания 14, переоборудованы для подавления и успокоения SCP-082. Обычное оружие имеет слабый эффект воздействия на объект SCP-082. На данный момент объект думает, что его сделали королем Франции, а зона содержания на самом деле — королевский дворец, созданный для его защиты. Весь персонал, общающийся с ним, должен быть проинструктирован об этой уловке, а также о том, что нельзя опровергать его понимание ситуации под угрозой казни. Охранники и остальной персонал должен относиться только к классу D.

    Оперативная группа Фи-1 поставлена охранять комнату объекта, но ей не разрешаются близкие контакты с ним.

    Описание: Объект SCP-082 генетически представляет из себя человека; тем не менее, из-за неопределённых процессов (химических, гормональных, раковых или сверхъестественных), он вырос до гигантского роста, примерно 2.4 м (около 8 футов), и имеет вес более 310 кг (около 700 фунтов), при этом физические характеристики объекта SCP-082 крайне непропорциональны. У него слегка заостренная лысеющая голова, округлые скулы и щеки, нос картошкой и темные запавшие глаза, а также одновременно избыточный вес и большой объем мышечной массы. Его предплечья очень мускулисты, около 71 см (примерно 28 дюймов) в обхвате. Ширина кулака вдоль по костяшкам составляет около 30 см (примерно 12 дюймов). Хотя ноги объекта громадны, ступни непропорционально маленькие по отношению к телу (46 размер).

    Объект SCP-082 называет себя Фернандом и говорит на французском и с сильным акцентом на английском. Его внешний вид усугубляют множественные шрамы по всему телу (как результат многолетнего подавления в зоне содержания). Его кожа темного, загорелого цвета и, хотя он отказывается мыться, он часто меняет одежду. Когда объект говорит, он цедит слова через аномально большие, сжатые зубы. Объект SCP-082 размыкает зубы только когда ест или поет, что делает довольно часто. Он поет песни о том, что доставляет ему удовольствие, варьирующиеся от забытых барных песен викторианской эпохи до современной классики, обычно во время обеда и приготовления пищи. Объект SCP-082 не расчесывает волосы на голове, хотя и подрезает их и бреется большим ножом, с помощью которого он готовит пищу. Необходимо упомянуть, что волосы объекта ненормально увеличены, единичный волос толщиной примерно в миллиметр (при этом по твердости и внешнему виду представляет собой грифель из карандаша). Иногда объект SCP-082 сжимает зубы так плотно, что его десны начинают кровоточить. Пока остается неизвестным, зачем он это делает. Рентгеновские снимки с трудом поддаются толкованию из-за большой мышечной массы, однако ученые обнаружили бесчисленное количество пуль, а также несколько ножей и мечей, застрявших в теле объекта.

    Манера поведения объекта SCP-082 дружелюбна и беззаботна. За время содержания у SCP-082 накопился большой гардероб. Он любит одеваться по разной моде, в обычную одежду, военную униформу, в клоунскую и женскую одежду. Новая одежда должна доставляться по требованию объекта. Он довольно часто шутит и вежливо общается с персоналом, часто приглашая их на обед. Тем не менее, персонал должен помнить, что в любой момент объект SCP-082 может напасть на них и съесть. Обычно перед этим он извиняется за свои манеры и прерывает беседу отрыванием головы. Мощные челюсти объекта SCP-082 достаточно сильны, чтобы раскусить кость, хотя обычно он объедает самые длинные кости, после наслаждаясь черепом. Его атаки случайны, без каких-либо мотиваций — не имеет значения, ел он или еще нет, это никак не влияет на его каннибалистический голод.

    Самая большая уязвимость объекта SCP-082 состоит в том, что он не способен отделить реальность от того, что он увидел в телевизоре или прочел в книге. Несколько раз объект выражал сильное желание встретить своего кумира, Ганнибала Лектера, и верит, что его любимые шоу, например "Закон и порядок", реальны. Хотя он показал высокий интеллект в сфере памяти и разгадывания загадок, суть пародии, сатиры и фантастики находится за пределами его понимания. Объект SCP-082, по видимому, знает суть лжи и может определить, когда окружающие врут ему, и в то же время говорит очевидную ложь, когда его спрашивают о прошлом.

info-paper-scp-096-content =
    Объект №: SCP-096

    Класс объекта: Евклид

    Особые условия содержания: SCP-096 должен постоянно содержаться в своей камере (герметичный стальной куб 5х5х5 м). Обязательны еженедельные проверки на наличие любых трещин или отверстий. Внутри камеры SCP-096 не должно быть абсолютно никаких устройств видеонаблюдения или оптических приборов. Сотрудники службы охраны должны использовать предварительно установленные датчики давления и лазерные детекторы, чтобы убедиться, что SCP-096 находится в камере.

    Все фото, видео или описания внешности SCP-096 строго запрещены без согласования с доктором ███ и O5-█.

    Описание: SCP-096 – гуманоидное существо ростом приблизительно 2,38 метра. У субъекта наблюдается малое количество мышечной массы, предварительные анализы массы тела показывают легкое недоедание. Руки непропорционально велики по отношению к телу объекта, длина каждой равна примерно 1,5 м. Кожа в основном лишена пигментации, признаки волос на теле отсутствуют.

    Челюсти SCP-096 могут открываться в четыре раза шире нормы для среднего человека. Другие черты лица аналогичны средним человеческим, за исключением глаз, которые также лишены пигментации. На данный момент неизвестно, слеп SCP-096 или нет. Он не показывает признаков высших мозговых функций, его разумность не подтверждена.

    Как правило, SCP-096 чрезвычайно спокоен, датчики давления в камере указывают, что он проводит большую часть дня, прохаживаясь вдоль восточной стены. Однако когда кто-либо видит лицо SCP-096, будь это непосредственно, на видеозаписи, или даже на фотографии, - он приходит в состояние крайнего эмоционального переживания. SCP-096 закрывает лицо руками и начинает кричать, плакать и невнятно бормотать. Приблизительно через одну-две (1-2) минуты после первого просмотра SCP-096 бежит к увидевшему его лицо (далее обозначается как SCP-096-1).

info-paper-scp-106-content =
    Объект №: SCP-106

    Класс объекта: Кетер

    Особые условия содержания:

    ВЕРСИЯ 11-8

    Физическое взаимодействие с SCP-106 запрещено при любых обстоятельствах. Разрешение на физическое взаимодействие может быть дано только с согласия не менее 8 из 12 участников совета О5. Означенное взаимодействие следует проводить в Зонах с максимальным уровнем безопасности AR-II и только после эвакуации всех сотрудников, за исключением необходимых для функционирования Зоны. Всем сотрудникам (научному персоналу, службе безопасности, классу D и т.д.) следует соблюдать дистанцию в шестьдесят метров от камеры содержания, подходить ближе допускается только в случае нарушения условий содержания.

    SCP-106 следует содержать в герметичном контейнере, состоящем из сорока слоёв стали со свинцовым покрытием. Промежутки между слоями должны быть не менее 36 см, опорные балки следует устанавливать на неравных расстояниях друг от друга. Означенный контейнер должен удерживаться как минимум в 60 сантиметрах от любой поверхности с помощью электромагнитного подвеса ELO-IID.

    Вторичная область содержания должна состоять из шестнадцати сферических "ячеек", заполненных различными жидкостями и случайным набором плоскостей и опор. Также она должна быть оснащена автоматизированной системой освещения, способной создать на всей территории вторичной области освещение с силой светового потока в 80 000 люмен в случае срабатывания без участия людей. Обе области содержания должны находиться под круглосуточным наблюдением.

    Обо всех признаках разъедания на поверхностях камер содержания, телах сотрудников или других местах Зоны в пределах двухсот метров от SCP-106 следует докладывать службе безопасности Зоны. Вещи и сотрудники, забранные SCP-106, автоматически считаются утерянными / погибшими при исполнении долга. Попыток извлечения и спасения не следует предпринимать ни при каких обстоятельствах.

    Примечание: В ходе исследований было установлено, что при столкновении с очень сложными конструкциями, лишёнными закономерностей, SCP-106 "путается", вход и выход из таких конструкций осуществляется со значительной задержкой. Также была замечена неприязнь SCP-106 к ярким вспышкам света, направленным на него. Это не сопряжено с какими-либо повреждениями, в таких случаях SCP-106 уходит в своё "карманное измерение", создавая себе проход на твёрдой поверхности.

    Выяснение этих слабостей, а также воздействия свинца и запутывания в жидкостях, помогло снизить частоту случаев побега на 43%. Также "первичные" камеры содержания показали свою эффективность в ходе инцидентов с применением Протокола Возврата ██ -███ -█. Наблюдение продолжается.

    Описание: SCP-106 выглядит как пожилой гуманоид на поздней стадии разложения. Внешность меняется от случая к случаю, но свойство "гнилости" присуще любому облику. SCP-106 не особо ловок, и временами лежит без движения по несколько дней, поджидая жертву. SCP-106 также может карабкаться по любой вертикальной поверхности и висеть вверх ногами сколь угодно долго. Излюбленная форма атаки SCP-106 - выведение жертвы из строя путём повреждения жизненно важных органов, групп мышц и связок, после чего SCP-106 затягивает обездвиженную жертву в своё "карманное измерение". Самая предпочтительная для SCP-106 жертва - люди в возрасте от 10 до 25 лет.

    SCP-106 вызывает "разъедание" всех твёрдых поверхностей, к которым прикасается, физическое разложение материала начинается через несколько секунд после первого прикосновения. Внешне это проявляется как ржавление, гниение и растрескивание материала; также материал покрывается чёрной слизистой субстанцией, схожей с тем, чем покрыт сам SCP-106. Это воздействие особенно губительно для живых организмов. Считается, что это - подготовка пищи к перевариванию. Эффект длится в течение шести часов после прикосновения, после чего "затухает".

    SCP-106 способен проходить сквозь твёрдые тела, покрывая их при этом своей разлагающей слизью. Внутри твёрдых предметов SCP-106 может "исчезать", уходя, согласно современным теориям, в своё "карманное измерение". SCP-106 способен покинуть это измерение через любую поверхность, физически связанную с местом ухода (например: "ушёл" во внутреннюю стену комнаты, "вернулся" через внешнюю; "ушёл" в стену, "вышел" из потолка). Неизвестно, является ли это измерение местом происхождения SCP-106 или же просто его "логовом".

    Сведения об этом "карманном измерении" крайне скудны. Известно, что оно состоит в основном из залов и комнат со [ДАННЫЕ УДАЛЕНЫ] входом. Такие действия могут продолжаться несколько дней, некоторых жертв SCP-106 отпускает с целью охоты, повторной поимки, [ДАННЫЕ УДАЛЕНЫ].

info-paper-scp-173-content =
    Объект №: SCP-173

    Класс объекта: Евклид

    Особые условия содержания: Объект SCP-173 должен постоянно храниться в закрытом контейнере. При посещении персоналом контейнера с SCP-173 в контейнер должно входить не менее трёх человек, и дверь должна быть немедленно заперта за ними. Два лица должны постоянно поддерживать прямой зрительный контакт с SCP-173 до тех пор, пока все сотрудники не покинут контейнер, и он не будет заперт.

    Описание: Привезён в Зону 19 в 1993. Происхождение всё ещё неизвестно. Изготовлен из бетона и арматуры со следами аэрозольной краски марки Krylon. SCP-173 одушевлён и крайне враждебен. Объект не может двигаться в то время, когда находится в пределах прямой видимости. При работе с SCP-173 никогда не должен быть нарушен зрительный контакт. Персонал, предназначенный для входа в контейнер, проинструктирован предупреждать друг друга перед тем, как моргнуть. Объект, как сообщается, нападает, ломая шею у основания черепа, или с помощью удушения. В случае нападения персонал должен применять действия по сдерживанию опасных объектов класса 4.

    Персонал докладывает о скрежете, доносящемся из контейнера, когда никто не присутствует внутри. Это считается нормальным, и о любых изменениях в этом поведении должно быть немедленно доложено действующему куратору HMCL.

    Красновато-коричневая субстанция на полу представляет собой смесь фекалий и крови. Происхождение этих веществ неизвестно. Корпуса должны очищаться раз в две недели.

info-paper-scp-247-content =
    Объект №: SCP-247

    Класс объекта: Евклид

    Особые условия содержания: SCP-247 содержится в вольере размером не менее чем 20 х 40 метров, оборудованном согласно планам, предоставленным [УДАЛЕНО] зоопарком, покрытом снаружи SCP-148 и находящемся на расстоянии не менее пятидесяти (50) метров, чтобы предотвратить нежелательное психическое воздействие. (Согласно текущим условиям содержания SCP-148, его использование в содержании других SCP должно быть минимизировано - O5-█). В качестве рациона для SCP-247 выделяется 18 килограмм свежего мяса в расчете на три недели. Кормление происходит в отдельном вольере. Уборщики должны входить в вольер только во время кормления; доступ внутрь в иное время запрещен. Видеозаписи нарушений данного приказа помещаются в архив и используются для подготовки уборщиков и наблюдательного персонала.

    В случае нарушения условий содержания крыло здания должно быть полностью эвакуировано, а все записи инцидента должны подвергнуться строгой цензуре. Область, в которой будет находиться SCP-247, должна быть загерметизирована и заполнена газом, после чего SCP-247 следует вернуть на место содержания. Если по какой-либо причине сделать это будет невозможно, на место происшествия будет выслана поисковая группа, вооруженная винтовками с транквилизатором. К агентам группы поиска предъявляются следующие требования: высокоразвитые рефлексы, отличная меткость, беспрекословное подчинение, низкий уровень эмпатии.

    Описание: SCP-247 - это бенгальский тигр (Panthera tigris tigris, взрослая самка), который при любом наблюдении предстает в виде безобидной кошки (Felis catus, молодая самка) с рисунком на шкуре в виде рыжих и черных полосок, напоминающих аналогичный окрас тигра.

    Удаленное наблюдение и фотографирование также подвержены эффекту этой иллюзии, хотя неизвестно, запечатлен ли соответствующий образ на носителе или причина в воздействии, оказываемом на наблюдателя.

    Достоверно неизвестно, каким именно способом SCP-247 генерирует это воздействие, но в нем можно выделить два компонента: во-первых, меметический эффект, подменяющий видимый облик SCP-247 на принадлежащий котенку; во-вторых - психический эффект, распространяющийся на область вокруг объекта (сила воздействия убывает по квадратичному закону и достигает половинной величины на расстоянии █ метров). Любое разумное существо в пределах области излучения находится в полной уверенности, что SCP-247 полностью безвреден, независимо от предшествующего знания или опыта. Индивидуумы, находящиеся в этой области, также активно сопротивляются любым попыткам нанесения вреда SCP-247, даже будучи в этот же момент серьезно травмируемы им же. Это психическое поле может быть заблокировано при помощи SCP-148; также при необходимости атаковать объект рекомендуется делать это из-за пределов диапазона действия. Меметический эффект не блокируется SCP-148, поэтому никто не видел SCP-247 кроме как в форме маленькой полосатой кошки.

    Обычно SCP-247 начинает мурлыкать или мяукать при приближении человека; он восхищается этим и пытается погладить объект (это наблюдалось в том числе у лиц, испытывающих к кошкам сильную антипатию). SCP-247 зачастую наслаждается нежностью своих жертв до семи минут, перед тем как распотрошить их и съесть.

    Генетический анализ показывает легкое отклонение от типичного генотипа бенгальского тигра, отмечая возможное заражение [ДАННЫЕ УДАЛЕНЫ]. Для всех будущих экспериментов по выведению потомства требуется одобрение уровня O5. Получившиеся в результате гибриды обозначены как SCP-247-1; см. протокол эксперимента 247a-14 для получения дополнительной информации.

info-paper-scp-457-content =
    Объект №: SCP-457

    Класс объекта: Евклид/потенциальный Кетер

    Особые условия содержания: SCP-457 необходимо содержать в камере с размерами 5 м х 5 м и взрывостойким окном для наблюдений с дополнительной защитой. На все поверхности внутри должен быть нанесён слой огнестойкого материала (асбестоцемент или перлит) толщиной в 22.9 см (9 дюймов). Проход в камеру должен состоять, по меньшей мере, из двух воздухонепроницаемых помещений с контролируемой температурой, которые в случае чрезвычайной ситуации могут быть запечатаны. В камере SCP-457 следует поддерживать высокую влажность, в пол должна быть установлена дренажная система, постоянно работающие оросители тонкораспылённой воды и аварийные брандспойты, способные создавать водяное давление минимум в 2,1 МПа. SCP-457 дозволено находиться на специальном выступе на стене камеры, до которого вода не достаёт, однако он предоставляет объекту лишь минимальную защиту и возможности для сохранения формы.

    Все сотрудники, входящие в помещение содержания, должны быть одеты в полные огнезащитные термостатированные костюмы класса A. Входить в камеру SCP-457 дозволено только группам из трёх человек, двое должны быть оснащены высокопрочными бронещитами и аварийными огнетушителями. В помещение содержания разрешено входить только с целью предоставления объекту дневной нормы горючих материалов, а также осмотра и устранения повреждений камеры или оросителей.

    Если SCP-457 предпримет попытку нападения на сотрудников, необходимо применять огнетушители и брандспойты до тех пор, пока объект не отступит в свою камеру.

    В случае нарушений условий содержания должны быть активированы дополнительные оросители, а персонал должен быть снабжён бронещитами и огнетушителями.

    Описание: SCP-457 - это разумное существо, состоящее из пламени. Точная форма объекта неизвестна, её не удалось увидеть или засечь какими-либо способами, но формируется объект из огня, который сам и создаёт. Если у объекта достаточно топлива, он принимает форму человека. Простейший облик - это язык пламени размером со спичечный огонёк. В этой форме SCP-457 обладает ограниченной функциональностью и не отличим от обычного огня, за исключением способности «вспыхивать», обжигая людей, и самостоятельно «перепрыгивать» на горючие материалы или источники огня, поглощая их.

    Вырастая, SCP-457 может принимать более сложные формы, также при увеличении размера объекта и получении им доступа к большому количеству топлива повышается уровень его интеллекта. Способ мышления SCP-457 неизвестен, но при достижении достаточно большого размера он всегда принимает человекоподобную форму, окружённую языками пламени. SCP-457 способен общаться, создавая буквы из огня и выжигая их на стенах или других поверхностях. Иногда он говорит, используя перегретый воздух и треск пламени. При достижении определённого размера объект разделяется на два существа, каждое из которых, в свою очередь, способно к делению. Однако экземпляры SCP-457 агрессивны по отношению друг к другу и всегда пытаются поглотить или потушить копию, особенно если им доступно малое количество топлива.

    Поведение SCP-457 очень предсказуемо, поскольку его цели заключаются только в нахождении больших запасов горючих материалов и распространении. Опасность заключается в повышении уровня интеллекта объекта при росте и его способности обучаться и подражать поведению людей. Это приводит к тому, что SCP-457 умышленно повреждает и отключает оросители, в редких случаях - подготавливает сложные ловушки. Были зафиксированы случаи, когда объект пытался обмануть или убедить персонал выпустить его или дать ему больше горючих материалов. Из-за уникального строения SCP-457, меняющегося уровня его интеллекта и нежелания идти на контакт, нельзя провести какую-либо точную аналогию между его образом мышления и человеческим.

    SCP-457 был захвачен летом 2007 года в ██████, █████, после множества лесных пожаров, причиной которых был объект. Как и где первоначально возник SCP-457, неизвестно. Ведётся расследование причастности объекта к другим крупным пожарам.

info-paper-scp-939-content =
    Объект №: SCP-939

    Класс объекта: Кетер

    Особые условия содержания: SCP-939-1, -3, -19, -53, -89, -96, -98, -99 и -109 содержатся в ячейке 1163-А или 1163-Б. Обе ячейки имеют размер 10x10x3 метра и находятся в Милитаризованном Участке Биосодержания 14. Обе ячейки снабжены системой климат-контроля; внутри поддерживается пониженное давление. Стены ячеек железобетонные. Доступ осуществляется посредством дезактивационной камеры, внутренняя дверь которой сделана из стали и герметична. Смотровые окна изготовлены из слоёного пуленепробиваемого стекла толщиной 10 см, между слоями которого проложена металлическая сетка под напряжением 100 киловольт. Относительная влажность внутри ячеек составляет 100%, температура - 16° C. Наблюдение за особями осуществляется посредством камер, работающих в инфракрасном диапазоне. Для доступа к SCP-939, ячейкам содержания и комнатам наблюдения требуется разрешение сотрудника 4 уровня.

    SCP-939-101 препарирован, части его тела хранятся в криокамерах с 939-101A по 939-101M в Биоисследовательской Зоне 12. Для доступа к SCP-939-101 требуется разрешение двух или более сотрудников 3 уровня, один из которых должен присутствовать во время проведения опытов или исследований. Допускается одновременная работа с содержимым только одной криокамеры 939-101. При работе с образцами тканей SCP-939-101 следует отслеживать их внутреннюю температуру; при нагреве выше 10° C образцы следует вернуть в криокамеру, а работу - прервать как минимум на семьдесят два (72) часа. Никаких других критериев, кроме температуры, по срокам работы с образцами тканей нет - разрешено работать без ограничений по времени, если исследователь в состоянии игнорировать бормотание и просьбы объекта отпустить его.

    Ячейки содержания следует проверять с периодичностью раз в две недели. Во время проверки SCP-939 переводятся в соседнюю ячейку. В это время дверь и окна ячейки следует осмотреть на предмет повреждений, при необходимости - починить или заменить.

    При работе с SCP-939 требуется тщательная обработка их успокоительным, вне зависимости от вида работы. К этому относится и перевод особей из ячейки в ячейку. Протоколы проведения экспериментов и смены ячейки см. Документ №939-TE4.

    При работе с SCP-939, а также при посещении мест, где раньше обитали SCP-939, сотрудникам следует носить комплекты хим. защиты по классу C. После работы сотрудникам следует пройти стандартную процедуру дезактивации, чтобы не допустить распространения амнезиака.

    В свете инцидента ABCA14-939-3, всем сотрудникам отличного от D класса, задействованным в работе с SCP-939, следует носить два электронных измерителя пульса, устойчивых к попаданию воды. Измерители передают сигнал на систему мониторинга, снабжённую независимой системой электропитания и как минимум одним резервным источником электропитания. В случае нулевых показателей или сбоя обоих измерителей их носитель будет считаться мёртвым, сотрудникам следует игнорировать все его устные высказывания. Также при этом автоматически объявляется тревога по нарушению условий содержания. Сотрудники службы безопасности, поднятые по тревоге, также должны носить измерители.

    Всем особям SCP-939 при поимке следует вживлять под кожу маячки для слежения.

    Описание: SCP-939 - теплокровные стайные хищники, некоторые органы и системы которых атрофировались, как у троглобионтов. Кожа SCP-939 хорошо пропускает влагу, красная и полупрозрачная из-за насыщенности похожим на гемоглобин веществом. Средний рост особи SCP-939, прямо стоящей на задних конечностях - 2,2 метра, а вес - 250 кг, хотя от этой величины могут быть значительные отклонения. На каждой из четырёх конечностей имеется по три снабжённых когтем пальца, напротив которых расположен большой палец. Конечности покрыты щетинками, что весьма положительно влияет на способность SCP-939 к лазанию. Головы вытянутые, глаз или глазниц нет, мозгового черепа нет. Челюсти SCP-939 снабжены заострёнными зубами, которые тускло светятся красным. Строение челюстей и зубов похоже на таковое у хаулиодовых, зубы достигают шести сантиметров в длину. На внешней стороне челюстей расположены терморецепторные ямки. Вдоль покрытого иглами позвоночника расположены светочувствительные пятна. Иглы же достигают 16 сантиметров в длину и, похоже, чувствительны к движению потоков воздуха и атмосферному давлению.

    Многих жизненно важных систем у SCP-939 нет - отсутствуют центральная и периферийная нервные системы, система кровообращения и желудочно-кишечный тракт. Дыхательная система SCP-939 атрофирована и служит, судя по всему, только для выдыхания АМН-С227(см. ниже). Похоже, что SCP-939 не нуждаются в пище для поддержания жизни, и неспособны переваривать проглоченное. Съеденные SCP-939 ткани скапливаются в дыхательной системе и отрыгиваются, когда их накапливается слишком много для нормальной работы этой системы. Несмотря на отсутствие жизненно важных систем, SCP-939 живородящие (См. приложение 10-16-1991)

    Излюбленный метод SCP-939 для заманивания жертвы - имитация человеческой речи голосом убитых ранее жертв, хотя имелись случаи активной ночной охоты и имитации звучания других животных. Часто в том, что проговаривают SCP-939, звучит тревога; ведутся попытки выяснить, понимают ли SCP-939, что говорят, или просто повторяют услышанное ранее. Неизвестно, как именно SCP-939 узнают голоса; имеются документально подтверждённые случаи имитации голоса жертвы, которая ни разу не говорила в их присутствии. Голосовой анализ SCP-939 не в силах распознать разницу между речью SCP-939 и речью жертвы. По этой причине настоятельно рекомендуется отказаться от систем идентификации по голосу во всех учреждениях, где имеются особи SCP-939. Жертву SCP-939 обычно убивают одним укусом в основание черепа или шею, челюсти этих существ способны развивать давление больше 350 атмосфер.

    SCP-939 выдыхают взвесь амнезиака класса C (далее - АМН-С227) в очень низкой концентрации. АМН-С227 вызывает временную антероградную амнезию, подавляя формирование воспоминаний за всё время действия плюс примерно тридцать минут. Вещество не имеет цвета, вкуса или запаха, ЭКВ50 составляет 0,0015 мг в минуту на кубометр. В хорошо вентилируемых помещениях или на открытом воздухе ЭКВ50 значительно падает, но по-прежнему представляет угрозу. Через 60 минут после попадания в организм АМН-С227 растворяется в крови. Ощущение дезориентации и слабые галлюцинации, возникающие после выхода из насыщенной АМН-С227 области, похожи на постэффекты от употребления различных психоактивных веществ, поэтому легко принять одно за другое.
