info-paper-scp-527-collection =
    Вот это да! Ты только что нашел своего Маленького Господина из малотиражной коллекции Доктора Развлечудова!
    
    Отыщи их всех и стань Господином Коллекционером!!
    
    01. Г-н Хамелеон
    02. Г-н Безголовый
    03. Г-н Смех
    04. Г-н Забывчивый
    05. Г-н Образ
    06. Г-н Мыло
    07. Г-н Голодный
    08. Г-н Латунь
    09. Г-н Горячий
    10. Г-жа Сладость
    11. Г-н Жизнь и г-н Смерть
    12. Г-н Рыба <
    13. Г-н Луна
    14. Г-н Редд (отменён)
    15. Г-н Деньги
    16. Г-н Потерянный
    17. Г-н Ложь
    18. Г-н Безумец
    19. Г-н Жуть
    20. Г-н Полосатый

info-paper-scp-1508-flyer =
    ЭЙ, ДЕТИШКИ!
    Работа по дому превратилась в жуткую обузу?
    Чтобы вы привели в порядок свою комнату, мама до того кричит на вас, что вы назвали её ведьмой?
    Что ж, друзья мои, теперь вам на помощь придёт новый друг от ДОКТОРА РАЗВЛЕЧУДОВА©, создателя генерала Бипа и Робо-Чувака!! Его зовут Майки, Друг-Уборщик©! Он может делать всё, что хотят от вас мама и папа, а можете продолжать веселиться с друзьями!
    И пока вы отдыхаете, проверьте новый РАЗВЛЕ-КАТА-ЧУДНЫЙ-ЛОГ©-2003! Благодаря нашим новым игрушкам, это лучший способ потратить полученное свободное от работы время!
    Батарейки в комплект не входят. Если ваш Майки, Друг-Уборщик© начинает играть, отлынивать от работы, рисовать смешные картинки или просто плохо справляется, пришлите его обратно к нам для восстановления! Просто заплатите за доставку и ремонт.