ent-PosterTattered = порванный плакат
    .desc = От него остались лишь жалкие обрывки, не позволяющие различить оригинальное изображение

ent-PosterScp = Secure Contain Protect
    .desc = Плакат с эмблемой фонда SCP

ent-PosterChaos = Хаос
    .desc = Плакат с эмблемой повстанцев хаоса

ent-PosterGoc = Г.О.К.
    .desc = Плакат с эмблемой Глобальной Оккультной Организации

ent-PosterChanges = Перемен
    .desc = Содержание этого плаката вам что-то напоминает.. Что?..

ent-PosterBreath = Дыши!
    .desc = Плакат, призывающий... дышать!!

ent-PosterScpYours = SCP твое все!
    .desc = Плакат, призывающий вступить в SCP Foundation

ent-PosterLook = Смотри в оба
    .desc = Плакат, призывающий держать зрительный контакт

ent-Poster217 = SCP-217
    .desc = Плакат, показывающий анатомию SCP-217

ent-PosterSaulAgency = реклама адвокатского агенства
    .desc = Плакат, размещающий рекламное изображения адвокатского агентства Сола

ent-PosterAlertness = будь бдителен
    .desc = Плакат, предостерегающий об необходимости бдительности среди персонала комплекса.

ent-PosterLooseLipsLoseScips = болтливые губки разбалтывают секреты
    .desc = Храни информацию. Ты никогда не знаешь кто подслушивает. Плакат, призывающий персонал фонда не болтать лишнюю информацию и следить за тем, что вы говорите.


ent-PosterContrabandChaos1 = Вновь?
    .desc = Контрабандный постер СО Повстанцы Хаоса. "Ужели вновь непостоянный мститель пошлёт его багряную десницу нам на погибель?"

ent-PosterContrabandChaos2 = Враг ли Я?
    .desc = Контрабандный постер СО Повстанцы Хаоса. "А точно ли твой враг - Я?" Быть может... тебе стоит задуматься?

ent-PosterContrabandChaos3 = ВИЖУ
    .desc = Контрабандный постер СО Повстанцы Хаоса. "Почему он так на меня смотрит...? Может... он меня видит?"

ent-PosterContrabandChaos4 = ХАОС
    .desc = Контрабандный постер СО Повстанцы Хаоса. Выглядит старым. "Хаос - это то, к чему мы стремимся! То, что жило, живёт и будет жить!"



ent-PosterSCP005 = SCP-005
    .desc = Информационный плакат SCP-005

ent-PosterSCP035 = SCP-035
    .desc = Информационный плакат SCP-035

ent-PosterSCP049 = SCP-049
    .desc = Информационный плакат SCP-049

ent-PosterSCP096 = SCP-096
    .desc = Информационный плакат SCP-096

ent-PosterSCP106 = SCP-106
    .desc = Информационный плакат SCP-106

ent-PosterSCP173 = SCP-173
    .desc = Информационный плакат SCP-173

ent-PosterSCP500 = SCP-500
    .desc = Информационный плакат SCP-500

ent-PosterSCP969 =  SCP-969
    .desc = Информационный плакат SCP-969

ent-PosterSCP999 = SCP-999
    .desc = Информационный плакат SCP-999

ent-PosterSCP939 = SCP-939
    .desc = Информационный плакат SCP-939

ent-PosterSCP612 = SCP-612
    .desc = Информационный плакат SCP-612



ent-PosterScp173Wide = гляделки
    .desc = Информационный плакат, информирующий о необходимости соблюдения зрительного контакта с SCP-173 в шуточной форме

ent-PosterAKDisassemblySchema = схема автомата калашникова
    .desc = Информационный плакат, изображающий автомат калашникова в разборе

ent-PosterMk56DisassemblySchema = схема пистолета
    .desc = Информационный плакат, изображающий пистолет mk56 в разборе

ent-PosterEngineeringSchema = схема инженерного оборудования
    .desc = Информационный плакат, изображающий системы используемые космическими шаттлами и гаечного ключа
