scp096-keep-attacking = Он заслуживает больше, продолжай рвать его плоть!
scp096-cant-pickup = Вас не интересует { $name }

scp096-mask-prevent-skin-rip = { CAPITALIZE($mask) } на вашем лице не позволяет сделать это!
scp096-face-skin-rip = { CAPITALIZE($name) } срывает кусочки кожи со своего лица!
scp096-face-skin-rip-full = { CAPITALIZE($name) } срывает последние кусочки кожи со своего лица, превращая его в кровавое месиво!
scp096-face-healed = Лицо { $name } полностью восстанавливается и обретает прежние черты!

scp096-targets-left-label =
    Осталось: { $targets } { $targets ->
        [one] цель
        [few] цели
       *[other] целей
    }.
scp096-time-left-label =
    Осталось: { $time } { $time ->
        [one] секунда
        [few] секунды
       *[other] секунд
    }

scp096-photo-triggered = Вы разглядываете в ней человекоподобное существо аномально большого роста с непропорционально длинными руками. Вы вглядываетесь в его лицо... о боже...
scp096-photo-not-triggered = Изображение выглядит смазанным и поврежденным, вы с трудом узнаете человеческий силуэт, но не можете разглядеть детали...
scp096-photo-not-in-details-range = Вы всматриваетесь в фотографию, но не можете разглядеть детали. Стоит подойти ближе.
