scp106-return-to-containment = Внимание персоналу! Особые условия содержания SCP-106 успешно восстановлены.
scp106-abilities-suppressed = Ваши способности подавлены
not-enough-essence = Недостаточно эссенции { $count }
scp106-phantom-killed = Кажется, это была всего лишь иллюзия...
scp106-dimension-shift-alarm-announcement =
    ЭКСТРЕННОЕ СООБЩЕНИЕ ПЕРСОНАЛУ КОМПЛЕКСА!
    
    Зафиксировано множественное проникновение за пределы стабильной реальности. Количество затянутых субъектов превышает допустимый порог.
    
    Вероятность пространственного коллапса 95%. Изоляция зоны не гарантирует безопасность. Нормальность дестабилизируется через { $time }
    
    КЛАССИФИЦИКАЦИЯ ИНЦИНДИЕНТА: DIMENSIONAL SHIFT
    
    Не откликайтесь на их голоса.
scp106-many-humans-in-backrooms-alarm-announcement =
    ОБРАТНЫЙ ОТСЧЁТ НАЧАТ!!
    
    { $time } до фазового обрушения
    
    SCP-106 нарушает границы известного. Реальность теряет сцепление
    
    Выведите выживших. Закройте глаза
    Не дышите
scp106-dimension-shift-averted-announcement =
    Аномальная активность SCP-106 локализована.
    Пространственные параметры стабилизированы. Реальность восстановила целостность. Критическое количество пропавших субъектов нормализовано.
    
    Слушайте тишину, пока она ещё принадлежит вам.
scp106-dimension-shift-passed-alarm-announcement =
    Реальность устояла
    
    Все разломы запечатаны. Континуум скреплён якорями реальности. Слияние миров предотвращено.
    Комплекс остаётся в пределах известного нам пространства.
    
    Персонал, вы сделали невозможное.
    Но помните: трещины могут появиться снова. Будьте готовы.
dimensional-shift-start-alarm-announcement =
    ‼ ИНИЦИИРОВАН ПРОТОКОЛ DIMENSIONAL SHIFT ‼
    СДЕРЖИВАНИЕ ПРОВАЛЕНО
    
    Разломы поглощают структуру комплекса. Локальная геометрия разрушена.
    Пространственная изоляция невозможна.
    
    КОНТАКТ С ПЕРВОЙ РЕАЛЬНОСТЬЮ УТРАЧЕН.
    ОСТАТОЧНЫЕ ВОСПРИЯТИЯ НЕ СООТВЕТСТВУЮТ ДОПУСТИМЫМ КОГНИТИВНЫМ ОБРАЗЦАМ.
    
    ТРЕХУРОВНЕВАЯ ДЕТОНАЦИЯ АКТИВИРОВАНА.
    БЕЗОПАСНОСТЬ БУДЕТ ДОСТИГНУТА АБСОЛЮТНОЙ ЦЕНОЙ
