scp106-return-to-containment = Внимание персоналу! Особые условия содержания SCP-106 успешно восстановлены.
scp106-abilities-suppressed = Ваши способности подавлены
not-enough-essence = Недостаточно эссенции { $count }
scp106-phantom-killed = Кажется, это была всего лишь иллюзия...

scp106-dimension-shift-alarm-announcement =
    ЭКСТРЕННОЕ ОБЪЯВЛЕНИЕ ДЛЯ ПЕРСОНАЛА ОБЪЕКТА!

    Зафиксированы множественные разрывы стабильной реальности. Количество похищенных субъектов превысило допустимый порог.
    Вероятность пространственного коллапса — 95%. Изоляция зоны не гарантирует безопасность. Нормальность дестабилизируется через {$time}.

    КЛАССИФИКАЦИЯ ИНЦИДЕНТА: ИЗМЕРЕНИЧЕСКИЙ СДВИГ

    Не отвечайте на их голоса.

scp106-many-humans-in-backrooms-alarm-announcement =
    ОБРАТНЫЙ ОТСЧЁТ НАЧАТ!!

    {$time} до фазового коллапса
    SCP-106 нарушает границы известного. Реальность теряет свою хватку.

    Эвакуируйте выживших. Закройте глаза.
    Не дышите.

scp106-dimension-shift-averted-announcement =
    Аномальная активность SCP-106 локализована.
    Пространственные параметры стабилизированы. Реальность восстановлена. Критическое число пропавших субъектов нормализовано.

    Прислушайтесь к тишине, пока она ещё принадлежит вам.

scp106-dimension-shift-passed-alarm-announcement =
    Реальность устояла.

    Все разрывы запечатаны. Континуум закреплён якорями реальности. Слияние миров предотвращено.
    Комплекс остаётся в известном нам пространстве.

    Персонал, вы совершили невозможное.
    Но помните: трещины могут появиться вновь. Будьте готовы.

dimensional-shift-start-alarm-announcement =
    ‼ ИНИЦИИРОВАН ПРОТОКОЛ "ИЗМЕРЕНИЧЕСКИЙ СДВИГ" ‼
    НАРУШЕНИЕ УДЕРЖАНИЯ

    Разрывы поглощают структуру комплекса. Локальная геометрия уничтожена.
    Пространственная изоляция невозможна.

    СВЯЗЬ С ПЕРВИЧНОЙ РЕАЛЬНОСТЬЮ УТЕРЯНА.
    ОСТАТОЧНЫЕ ВОСПРИЯТИЯ НЕ СООТВЕТСТВУЮТ ПРИЕМЛЕМЫМ КОГНИТИВНЫМ ШАБЛОНАМ.

    АКТИВИРОВАН ТРЁХУРОВНЕВЫЙ ПОДРЫВ.
    БЕЗОПАСНОСТЬ БУДЕТ ДОСТИГНУТА ЦЕНОЙ АБСОЛЮТНОГО УНИЧТОЖЕНИЯ.


