scp933-master-desc = Первая жертва ленты. На месте лица теперь только серебристые кромки.

scp933-tape-mask = ленточка изоленты
scp933-tape-mask-desc = Липкие полосы стянули лицо. Вас почти не видно и не слышно.

scp933-victim-face-torn = Лента сдирается - ваше лицо пропало вместе с голосом. Осталась только пустота.
scp933-host-emerged = Лента спадает. Остаётся только голод.

scp933-tape-already = Их лицо уже заклеено.
scp933-tape-equip-fail = Лента здесь не прикрепляется.
scp933-peel-start = Вы начинаете сдирать ленту.
scp933-peel-hand-fail = Ваши руки заняты. Лента скручивается и падает.
scp933-peel-success = Вы оторвали пригодную полоску ленты.
scp933-apply-start = Вы начинаете заклеивать лицо цели.
scp933-apply-success-user = Вы заклеили им лицо.
scp933-apply-success-target = Лента плотно закреплена на вашем лице.
scp933-rip-start = Вы начинаете срывать ленту.
scp933-rip-master-only = Только текущая первая жертва может выполнить финальный ритуал срыва.
scp933-rip-success-user = Вы сорвали ленту.
scp933-rip-success-target = Ленту сорвали с вашего лица.
