station-goal-scp-1 =
    |
    |   [head=1]SCP[/head]
    |   [bold]Обезопасить. Удержать. Сохранить.[/bold]
        ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    |   [head=3]ЦЕЛЬ СМЕНЫ { $station }[/head]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   Приветствую, уважаемое командование фонда!
    |   Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    |   [bullet/]Провести серию тестов на успокаивающее воздействие SCP-999 на агрессивных сотрудников.
    |   [bullet/]Проверить эффективность SCP-999 при снижении уровня стресса у персонала в критических ситуациях.
    |   [bullet/]Организовать исследование на тему долговременного воздействия SCP-999 на психическое здоровье сотрудников.
    |   [bullet/]Подготовить отчёт о совместимости SCP-999 с объектами других SCP для взаимодействия.
    |   [bullet/]Провести испытание влияния SCP-999 на продуктивность сотрудников в стрессовых условиях.
    |   [bullet/]Определить пределы физической активности SCP-999 вне камеры содержания.
    |   [bullet/]Задействовать SCP-999 в экспериментах по усилению командного духа среди персонала.
    |   [bullet/]Изучить мотивацию SCP-049 при выборе объектов для «лечения».
    |   [bullet/]Зафиксировать процесс лечения SCP-049 и оценить его результаты на добровольцах из Класса D.
    |   [bullet/]Провести эксперименты на предмет возможности модификации поведения SCP-049 через диалог.
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [color=#9c9492]Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ДИРЕКТОР КОМПЛЕКСА  { $station }[/bold][/color]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [italic]Место для печатей[/italic]
station-goal-scp-2 =
    |
    |   [head=1]SCP[/head]
    |   [bold]Обезопасить. Удержать. Сохранить.[/bold]
        ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    |   [head=3]ЦЕЛЬ СМЕНЫ { $station }[/head]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   Приветствую, уважаемое командование фонда!
    |   Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    |   [bullet/]Оценить длительность безопасного визуального контакта с SCP-173 без ухудшения состояния персонала.
    |   [bullet/]Провести тесты на воздействие SCP-173 в условиях полного отсутствия света.
    |   [bullet/]Исследовать поведение SCP-173 при длительном нахождении в неподвижном состоянии.
    |   [bullet/]Организовать серию опытов по взаимодействию SCP-173 с неодушевлёнными объектами.
    |   [bullet/]Провести эксперименты с использованием специальных очков для предотвращения визуального контакта с SCP-096.
    |   [bullet/]Исследовать механизм активации агрессии SCP-096 и её связь с расстоянием до наблюдателя.
    |   [bullet/]Проверить способность SCP-096 реагировать на изображение лица в цифровом формате.
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [color=#9c9492]Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ДИРЕКТОР КОМПЛЕКСА  { $station }[/bold][/color]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [italic]Место для печатей[/italic]
station-goal-scp-3 =
    |
    |   [head=1]SCP[/head]
    |   [bold]Обезопасить. Удержать. Сохранить.[/bold]
        ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    |   [head=3]ЦЕЛЬ СМЕНЫ { $station }[/head]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   Приветствую, уважаемое командование фонда!
    |   Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    |   [bullet/]Изучить способность SCP-939 к имитации голосов в условиях стресса.
    |   [bullet/]Проверить реакцию SCP-939 на различные акценты и языки.
    |   [bullet/]Оценить эффективность голосовой имитации SCP-939 для привлечения персонала.
    |   [bullet/]Провести серию тестов на взаимодействие SCP-939 с группами людей.
    |   [bullet/]Изучить механизм появления коррозионных зон SCP-106 в различных материалах.
    |   [bullet/]Исследовать пределы физической активности SCP-106 вне камеры содержания.
    |   [bullet/]Оценить влияние SCP-106 на психическое состояние персонала.
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [color=#9c9492]Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ДИРЕКТОР КОМПЛЕКСА  { $station }[/bold][/color]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [italic]Место для печатей[/italic]
station-goal-scp-4 =
    |
    |   [head=1]SCP[/head]
    |   [bold]Обезопасить. Удержать. Сохранить.[/bold]
        ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    |   [head=3]ЦЕЛЬ СМЕНЫ { $station }[/head]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   Приветствую, уважаемое командование фонда!
    |   Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    |   [bullet/]Провести серию тестов на взаимодействие SCP-106 с объектами Класса D.
    |   [bullet/]Зафиксировать процесс перемещения SCP-106 через коррозионные зоны.
    |   [bullet/]Разработать методику нейтрализации SCP-106 в случае побега.
    |   [bullet/]Исследовать влияние долгосрочной изоляции на поведение SCP-106.
    |   [bullet/]Проанализировать предпочтения SCP-082 в еде для создания протоколов содержания.
    |   [bullet/]Изучить реакцию SCP-082 на различные типы пищи.
    |   [bullet/]Провести серию бесед с SCP-082 для оценки его когнитивных способностей.
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [color=#9c9492]Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ДИРЕКТОР КОМПЛЕКСА  { $station }[/bold][/color]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [italic]Место для печатей[/italic]
station-goal-scp-5 =
    |
    |   [head=1]SCP[/head]
    |   [bold]Обезопасить. Удержать. Сохранить.[/bold]
        ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    |   [head=3]ЦЕЛЬ СМЕНЫ { $station }[/head]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   Приветствую, уважаемое командование фонда!
    |   Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    |   [bullet/]Задействовать SCP-082 в симуляции взаимодействия с персоналом.
    |   [bullet/]Оценить уровень агрессии SCP-082 при отказе в предоставлении пищи.
    |   [bullet/]Исследовать влияние общения с SCP-082 на моральный дух персонала.
    |   [bullet/]Создать протоколы безопасного взаимодействия с SCP-082 в рамках ролевых экспериментов.
    |   [bullet/]Составить отчёт о поведении SCP-082 в контролируемых условиях.
    |   [bullet/]Зафиксировать продолжительность фазы агрессии SCP-096 в различных условиях.
    |   [bullet/]Создать симуляцию массового наблюдения за SCP-096 для проверки пределов его реакций.
    |   [bullet/]Изучить возможности по предотвращению разрушений во время фазы агрессии SCP-096.
    |   [bullet/]Изучить мотивацию SCP-049 при выборе объектов для «лечения».
    |   [bullet/]Провести эксперименты на предмет возможности модификации поведения SCP-049 через диалог.
    |   [bullet/]Определить пределы знаний SCP-049 в области медицины и анатомии.
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [color=#9c9492]Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ДИРЕКТОР КОМПЛЕКСА  { $station }[/bold][/color]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [italic]Место для печатей[/italic]
station-goal-scp-6 =
    |
    |   [head=1]SCP[/head]
    |   [bold]Обезопасить. Удержать. Сохранить.[/bold]
        ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    |   [head=3]ЦЕЛЬ СМЕНЫ { $station }[/head]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   Приветствую, уважаемое командование фонда!
    |   Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    |   [bullet/]Определить пределы физической активности SCP-939 вне камеры содержания.
    |   [bullet/]Провести опыты по изучению агрессии SCP-939 при угрозе его безопасности.
    |   [bullet/]Разработать стратегию предотвращения побегов SCP-939 через голосовую манипуляцию.
    |   [bullet/]Зафиксировать процесс перемещения SCP-106 через коррозионные зоны.
    |   [bullet/]Изучить реакцию SCP-082 на различные типы пищи.
    |   [bullet/]Провести серию бесед с SCP-082 для оценки его когнитивных способностей.
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [color=#9c9492]Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ДИРЕКТОР КОМПЛЕКСА  { $station }[/bold][/color]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [italic]Место для печатей[/italic]
station-goal-scp-7 =
    |
    |   [head=1]SCP[/head]
    |   [bold]Обезопасить. Удержать. Сохранить.[/bold]
        ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    |   [head=3]ЦЕЛЬ СМЕНЫ { $station }[/head]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   Приветствую, уважаемое командование фонда!
    |   Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    |   [bullet/]Исследовать «лекарственные препараты», используемые SCP-049, и их влияние на организм испытуемых.
    |   [bullet/]Зафиксировать процесс «лечения» и оценить его результаты на добровольцах из Класса D.
    |   [bullet/]Провести ролевую симуляцию с участием SCP-049 и персонала для анализа его пацифистских качеств.
    |   [bullet/]Провести испытание влияния SCP-999 на продуктивность сотрудников в стрессовых условиях.
    |   [bullet/]Определить пределы физической активности SCP-999 вне камеры содержания.
    |   [bullet/]Задействовать SCP-999 в экспериментах по усилению командного духа среди персонала.
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [color=#9c9492]Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ДИРЕКТОР КОМПЛЕКСА  { $station }[/bold][/color]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [italic]Место для печатей[/italic]
station-goal-scp-8 =
    |
    |   [head=1]SCP[/head]
    |   [bold]Обезопасить. Удержать. Сохранить.[/bold]
        ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    |   [head=3]ЦЕЛЬ СМЕНЫ { $station }[/head]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   Приветствую, уважаемое командование фонда!
    |   Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    |   [bullet/]Разработать новые методы содержания для уменьшения рисков побегов.
    |   [bullet/]Построить центральный наблюдательный пункт для анализа поведения SCP в реальном времени.
    |   [bullet/]Организовать учения для персонала с участием «агрессивных» SCP-объектов.
    |   [bullet/]Исследовать возможности перекрёстных взаимодействий между SCP для получения новых данных.
    |   [bullet/]Подготовить серию отчётов для руководства фонда на основе проведённых экспериментов.
    |   [bullet/]Создать сценарий полной эвакуации комплекса при массовом нарушении содержания.
    |   [bullet/]Оценить эффективность системы наблюдения за SCP в реальных условиях.
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [color=#9c9492]Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ДИРЕКТОР КОМПЛЕКСА, ИНЖЕНЕРНЫЙ ОТДЕЛ  { $station }[/bold][/color]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [italic]Место для печатей[/italic]
station-goal-scp-9 =
    |
    |   [head=1]SCP[/head]
    |   [bold]Обезопасить. Удержать. Сохранить.[/bold]
        ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    |   [head=3]ЦЕЛЬ СМЕНЫ { $station }[/head]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   Приветствую, уважаемое командование фонда!
    |   Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    |   [bullet/]Провести серию тестов на успокаивающее воздействие SCP-2022.
    |   [bullet/]Определить совместную эффективность SCP-2295 и SCP-427 у персонала в критическом состоянии.
    |   [bullet/]Изучить поведение SCP-019-2 в изоляционной камере, снабженной водой и мясом в качестве пищи.
    |   [bullet/]Провести серию бесед с SCP-1508 для оценки его когнитивных способностей.
    |   [bullet/]Проследить за активностью SCP-1589 без действующих приказов и вне камеры содержания.
    |   [bullet/]Провести тестирование боевой эффективности SCP-2908 в контролируемых условиях.
    |   [bullet/]Изучить реакцию и поведение SCP-1589 на трупы добровольцев из Класса D.
    |   [bullet/]Разработать способ изъятия из SCP-330 более четырёх конфет одним субъектом.
    |   [bullet/]Выяснить и изучить состав воды, содержащейся в SCP-109.
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [color=#9c9492]Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ДИРЕКТОР КОМПЛЕКСА  { $station }[/bold][/color]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [italic]Место для печатей[/italic]
station-goal-scp-10 =
    |
    |   [head=1]SCP[/head]
    |   [bold]Обезопасить. Удержать. Сохранить.[/bold]
        ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    |   [head=3]ЦЕЛЬ СМЕНЫ { $station }[/head]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   Приветствую, уважаемое командование фонда!
    |   Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    |   [bullet/]Изучить поведение у персонала при визуальном контакте с SCP-012.
    |   [bullet/]Выяснить реакцию SCP-101 при извлечении предметов.
    |   [bullet/]Определить предел вместимости верхнего пространства SCP-101.
    |   [bullet/]Разработать протокол подавления активности SCP-018 в условиях узких коридоров.
    |   [bullet/]Оценить последствия и токсический эффект от употребления SCP-207.
    |   [bullet/]Вырастить партию тестовых образцов растительности с помощью SCP-124.
    |   [bullet/]Изучить универсальность SCP-005 на дверях и шлюзах повышенной секретности.
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [color=#9c9492]Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ДИРЕКТОР КОМПЛЕКСА  { $station }[/bold][/color]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [italic]Место для печатей[/italic]
station-goal-scp-11 =
    |
    |   [head=1]SCP[/head]
    |   [bold]Обезопасить. Удержать. Сохранить.[/bold]
        ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    |   [head=3]ЦЕЛЬ СМЕНЫ { $station }[/head]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   Приветствую, уважаемое командование фонда!
    |   Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    |   [bullet/]Провести интервью с носителем маски SCP-035 для оценки уровня её психологического давления.
    |   [bullet/]Провести тестирование боевой эффективности SCP-127 в контролируемых условиях.
    |   [bullet/]Проверить устойчивость субъектов с надетым SCP-714 к ментальным воздействиям.
    |   [bullet/]Зафиксировать побочные эффекты от превышения стандартной дозировки препарата SCP-2022.
    |   [bullet/]Провести испытания прочности SCP-101 при помещении внутрь взрывоопасных предметов.
    |   [bullet/]Зафиксировать изменения в поведении испытуемых при одновременном воздействии SCP-012 и SCP-714.
    |   [bullet/]Сравнить эффективность лечебного эффекта SCP-109 и SCP-427 между собой.
    |   [bullet/]Выяснить и изучить состав жидкости, содержащейся в SCP-207.
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [color=#9c9492]Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ДИРЕКТОР КОМПЛЕКСА  { $station }[/bold][/color]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [italic]Место для печатей[/italic]
station-goal-scp-12 =
    |
    |   [head=1]SCP[/head]
    |   [bold]Обезопасить. Удержать. Сохранить.[/bold]
        ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
    |   [head=3]ЦЕЛЬ СМЕНЫ { $station }[/head]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   Приветствую, уважаемое командование фонда!
    |   Цель вашей текущей смены - [bold]ИССЛЕДОВАНИЯ SCP[/bold].
    |   [bullet/]Провести тест на взаимодействие SCP-049 с SCP-2295.
    |   [bullet/]Провести тестирование боевой эффективности SCP-1589 в контролируемых условиях.
    |   [bullet/]Сравнить лояльность командам SCP-1508 и SCP-1589 между собой.
    |   [bullet/]Зафиксировать реакцию SCP-096 на SCP-096-1, носящего SCP-268.
    |   [bullet/]Разработать и испытать способ уничтожения SCP-019.
    |   [bullet/]Зафиксировать изменения в поведении испытуемых при одновременном воздействии SCP-035 и SCP-714.
    |   [bullet/]Сравнить эффективность успокаивающего эффекта SCP-999 и SCP-2022 между собой.
    |   [bullet/]Выяснить и изучить состав жидкости, содержащейся в конфете SCP-330.
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [color=#9c9492]Ответственные за цель: [bold] НАУЧНЫЙ ОТДЕЛ, ДИРЕКТОР КОМПЛЕКСА  { $station }[/bold][/color]
        ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    |   [italic]Место для печатей[/italic]
