chaos-spy-round-end-agent-name = шпион Повстанцев Хаоса
chaos-spy-round-end-codewords = Кодовыми словами были: [color=White]{ $codewords }[/color].

chaos-spy-role-greeting =
    Вы - [color=darkgreen]Шпион Повстанцев Хаоса[/color], действующий в их интересах.
    Ваши цели и кодовые слова перечислены в меню персонажа.
    Воспользуйтесь терминалом, встроенным в ваш КПК, чтобы приобрести всё необходимое для выполнения задания.
chaos-spy-role-codewords =
    Кодовые слова следующие: [color=#cc3b3b]
    { $codewords }.[/color]
    Кодовые слова можно использовать в обычном разговоре, чтобы незаметно идентифицировать себя для других шпионов Повстанцев Хаоса.
    Прислушивайтесь к ним и храните их в тайне для достижения целей.
chaos-spy-role-uplink-code =
    Установите рингтон вашего КПК на [color=#cc3b3b]{ $code }[/color], чтобы разблокировать или заблокировать терминал.
    Не забудьте заблокировать его и сменить код, иначе кто угодно из персонала сможет получить к нему доступ!
chaos-spy-role-uplink-implant =
    Ваш [color=darkgreen]имплант-терминал активирован, зайдите в него с хотбара[/color].
    Подключение безопасно, [color=#cc3b3b]если только кто-то не удалит его из вашего тела[/color].

chaos-spy-role-codewords-short =
    Кодовые слова:
    { $codewords }.
chaos-spy-role-uplink-code-short = Ваш код: { $code }. Установите его в качестве рингтона КПК для доступа к терминалу.
chaos-spy-role-uplink-implant-short = Ваш имплант-терминал активирован. Зайдите на него с хотбара.
