chaos-spy-round-end-agent-name = шпион Повстанцев Хаоса
chaos-spy-round-end-codewords = Кодовыми словами были: [color=White]{ $codewords }[/color].

chaos-spy-role-greeting =
    Вы - агент организации { $corporation }, действующий в интересах [color=darkgreen]Повстанцев Хаоса[/color].
    Ваши цели и кодовые слова перечислены в меню персонажа.
    Воспользуйтесь аплинком, встроенным в ваш КПК, чтобы приобрести всё необходимое для выполнения задания.
    Смерть Фонду!
chaos-spy-role-codewords =
    Кодовые слова следующие: [color=lightgray]
    { $codewords }.[/color]
    Кодовые слова можно использовать в обычном разговоре, чтобы незаметно идентифицировать себя для других агентов Повстанцев Хаоса.
    Прислушивайтесь к ним и храните их в тайне.
chaos-spy-role-uplink-code =
    Установите рингтон вашего КПК на [color=lightgray]{ $code }[/color], чтобы заблокировать или разблокировать аплинк.
    Не забудьте заблокировать его и сменить код, иначе кто угодно из персонала может получить к нему доступ!
chaos-spy-role-uplink-implant =
    Ваш имплант аплинка активирован, зайдите в него с хотбара.
    Подключение безопасно, если только кто-то не удалит его из вашего тела.

chaos-spy-role-codewords-short =
    Кодовые слова:
    { $codewords }.
chaos-spy-role-uplink-code-short = Ваш код аплинка: { $code }. Установите его в качестве рингтона КПК для доступа к аплинку.
chaos-spy-role-uplink-implant-short = Ваш аплинк был имплантирован. Зайдите на него с хотбара.
