chaos-spy-round-end-agent-name = шпион Повстанцев Хаоса
chaos-spy-round-end-codewords = Кодовыми словами были: [color=White]{ $codewords }[/color].

chaos-spy-role-greeting =
    Вы - [color=darkgreen]Шпион Повстанцев Хаоса[/color], действующий в их интересах.
    Ваши цели и кодовые слова перечислены в меню персонажа.
    Воспользуйтесь терминалом, чтобы приобрести всё необходимое для выполнения задания.
chaos-spy-role-codewords = Кодовые слова следующие: [color=firebrick]{ $codewords }[/color].
    Кодовые слова могут быть использованы как для идентификации себя для других шпионов, [color=firebrick]так и для активации "спящих" ячеек[/color] (однако они могут и вовсе отсутствовать в комплексе).
    Прислушивайтесь к ним и храните их в тайне для достижения целей.
chaos-spy-role-uplink-code =
    Установите рингтон вашего КПК на [color=firebrick]{ $code }[/color], чтобы разблокировать или заблокировать терминал.
    Не забудьте заблокировать его и сменить код, иначе кто угодно из персонала сможет получить к нему доступ!
chaos-spy-role-uplink-implant =
    Ваш [color=darkgreen]имплант-терминал активирован[/color], зайдите в него с хотбара.
    Подключение безопасно, [color=firebrick]если только кто-то не удалит его из вашего тела[/color].

chaos-spy-role-codewords-short =
    Кодовые слова:
    { $codewords }.
chaos-spy-role-uplink-code-short = Ваш код: { $code }. Установите его в качестве рингтона КПК для доступа к терминалу.
chaos-spy-role-uplink-implant-short = Ваш имплант-терминал активирован. Зайдите на него с хотбара.
