scp933-duct-tape = Изолента
scp933-duct-tape-desc = Рулон изоленты, липкий и стойкий
scp933-master-desc = Первинная жертва... Неистово сильный человек, что у него на уме?

scp933-tape-mask = Ленточка изоленты
scp933-tape-mask-desc = Липкие цепи изоленты сцепили вас. Никто не увидит или услышит

scp933-victim-face-torn = Лента сдирается — Ваше лицо пропало как и личность. Пропала лишь маска.
scp933-host-emerged = Лента спадает. Всё что осталось страдание.

scp933-tape-already = Их лицо заклеено.
scp933-tape-equip-fail = Лента не крепиться здесь.
scp933-peel-start = Вы начинаете сдирать ленту.
scp933-peel-hand-fail = Ваши руки полны. Лента скручиваеться и падает.
scp933-peel-success = Вы сдираете ленту.
scp933-apply-start = Вы начинаете заклеивать своё лицо.
scp933-apply-success-user = Вы заклеили их лицо.
scp933-apply-success-target = Лента крепко закреплена.
scp933-rip-start = Вы начинаете раздирать ленту.
scp933-rip-master-only = Только первинная жертва может снять ленту.
scp933-rip-success-user = Вы разодрали ленту.
scp933-rip-success-target = Вы разодрали ленту со своего лица.
