ent-Scp096CryOut = Издать жалостный крик
    .desc = Сквозь слезы, вы издаете крик, способный повредить ближайшие видимые структуры.
        Используйте его, чтобы создать трещины в вашей камере содержания и покинуть ее.
ent-Scp096FaceSkinRip = Содрать кожу с лица
    .desc = Вы понемногу сдираете кожу со своего лица, вырезая ненавистное я.
        Когда ваше лицо превратится в неразличимое кровавое месимо вы получите способность открывать гермоворота, шлюзы и атаковать людей.
        И никто больше не сможет увидеть ваше лицо, если оно не восстановится!
ent-Scp096SitDown = Присесть
    .desc = Вы садитесь в грустную позу.
