ent-Scp173Blind = Ослепить
    .desc =
        Ослепление всех в радиусе своей видимости на 7 секунд.
        Имеет задержку в 7 секунд перед применением.
        Не работает за пределами камеры содержания. Требует больше трех одновременно смотрящих.
ent-Scp173Clog = Засорить тайл
    .desc =
        Загрязняет тайл особым реагентом.
        При заполнении полоски загрязнения гермоворота камеры содержания открываются.
        Требуется отсутствие смотрящих.
ent-Scp173DamageStructure = Осквернить
    .desc =
        Нанесение небольшого урона по всем строениям рядом.
        Не работает в камере содержания, требуется отсутствие смотрящих.
ent-Scp173FastMovement = Скачок
    .desc =
        Быстрое передвижение в небольшом радиусе. Задетые людишки умирают.
        Не работает в камере содержания, требуется не более двух смотрящих.
