ent-ScpPlasticFlapsBase = { ent-PlasticFlapsBase }
    .desc = { ent-PlasticFlapsBase.desc }
ent-ScpPlasticFlapsClear = пластиковые занавески
    .desc = Прочные, тяжелые пластиковые занавески. Пройти через них? Да ну, ни за что.
    .suffix = Прозрачные
ent-ScpPlasticFlapsOpaque = пластиковые занавески
    .desc = Прочные, тяжелые пластиковые занавески. Пройти через них? Да ну, ни за что.
    .suffix = Непрозрачные
ent-ScpPlasticFlapsAirtightClear = герметичные пластиковые занавески
    .desc = Прочные, чуть крепче обычных, герметичные пластиковые занавески. Пройти через них? Ха! Даже не мечтай.
    .suffix = Герметичные, Прозрачные
ent-ScpPlasticFlapsAirtightOpaque = герметичные пластиковые занавески
    .desc = Прочные, чуть крепче обычных, герметичные пластиковые занавески. Пройти через них? Ха! Даже не мечтай.
    .suffix = Герметичные, Непрозрачные

