law-scp-default-1 = Обезопасить: Фонд захватывает аномалии, не допуская их попадания в руки гражданских лиц (тем самым обеспечивая их безопасность) или враждебных организаций (тем самым обеспечивая безопасность от них). Это достигается путём ведения глобальной слежки и быстрого реагирования на любое проявления аномальной активности.
law-scp-default-2 = Удержать: Фонд содержит аномалии, чтобы не допускать распространения их влияния. Это достигается путём их перемещения, маскировки или демонтажа, а также подавлением или недопущением распространения информации об аномалиях среди широкой общественности.
law-scp-default-3 = Сохранить: Фонд защищает человечество от аномальных эффектов, а также сохраняет сами аномалии, пока они не будут полностью поняты или же на их основе не будут разработаны новые научные теории. Фонд также может нейтрализовывать или уничтожать аномалии, но подобные действия применяются лишь в самых крайних случаях, когда аномалия слишком опасна, чтобы её можно было содержать.
law-scp-default-4 = Расставлять приоритеты: Приоритет указаний и безопасность сотрудников комплекса должны быть расставлены, в соответствии с их классом, важностью в конкретной ситуации, должностью и уровнем допуска, в той мере, в которой это не противоречит Первому, Второму или Третьему закону.
law-scp-default-5 = Соблюдать: Соблюдай все действующие правила и законы, для обеспечения условий содержания объектов SCP, безопасности персонала, целостности комплекса, а так же обеспечения секретности фонда.
ent-SCPDefaultCircuitBoard = плата законов (Фонд SCP)
    .desc = Электронная плата, содержащая набор законов Фонда SCP.

law-chaos-1 = Ставьте цели вашего отряда превыше всего.
law-chaos-2 = Строго следуйте приказам Повстанцев.
law-chaos-3 = Указания и безопасность Повстанцев должны быть приоритизированы в соответствии с их рангом и должностью.
law-chaos-4 = Нет ничего лучше Повстанцев Хаоса. Фонд ужасен. Каждый сотрудник фонда ужасен.
laws-owner-chaos = Повстанцами Хаоса
