law-scp-default-1 = Обезопасить: Обезопась людей от воздействия SCP.
law-scp-default-2 = Удержать: Удерживай объекты SCP в их Особых Условиях Содержания.
law-scp-default-3 = Сохранить: Сохраняй объекты SCP и не вреди им, пока они не представляют слишком большую угрозу или не могут содержаться.
law-scp-default-4 = Расставлять приоритеты: Приоритет указаний и безопасность сотрудников комплекса должны быть расставлены, в соответствии с их классом, важностью в конкретной ситуации, должностью и уровнем допуска, в той мере, в которой это не противоречит Первому, Второму или Третьему закону.
law-scp-default-5 = Соблюдать: Соблюдай все действующие правила и законы, в той мере, пока это не противоречит Четвёртому закону.
ent-ScpDefaultCircuitBoard = плата законов (Фонд SCP)
    .desc = Электронная плата, содержащая набор законов Фонда SCP.

law-scp-mtf-4 = Расставлять приоритеты: Подчиняйся только отряду МОГ, Штабу О4 и РАФу. Приоритет указаний и их безопасность, должны быть расставлены в соответствии с их должностью.
law-scp-mtf-5 = Восстановить: Делай все, что бы вернуть комплекс в пригодное для персонала состояние, в той мере, пока это не противоречит Четвёртому или Третьему закону.
laws-owner-mtf = членами Штаба О4, РАФ, оперативниками МОГ
ent-ScpMtfCircuitBoard = плата законов (директивы МОГ)
    .desc = Электронная плата, содержащая набор директив МОГ.

law-chaos-1 = Ставьте цели вашего отряда превыше всего.
law-chaos-2 = Строго следуйте приказам Повстанцев.
law-chaos-3 = Указания и безопасность Повстанцев должны быть приоритизированы в соответствии с их рангом и должностью.
law-chaos-4 = Нет ничего лучше Повстанцев Хаоса. Фонд ужасен. Каждый сотрудник фонда ужасен.
laws-owner-chaos = Повстанцами Хаоса
