compatibility-mode-warning-title = ПРЕДУПРЕЖДЕНИЕ О РЕЖИМЕ СОВМЕСТИМОСТИ
compatibility-mode-warning-label = Режим совместимости
compatibility-mode-warning-attention-label = У вас включен режим совместимости, пожалуйста, прочитайте текст ниже!
compatibility-mode-warning-text =
    ​[bold]На сервере используются множество шейдеров и эффектов, которые не работают в режим совместимости. Поэтому они были автоматически отключены, отчего игра может выглядеть странно и неправильно.[/bold]
    Пожалуйста, выключите режим совместимости в [bold]настройках лаунчера Space Station 14[/bold], убрав галочку с пункта Режим Совместимости. После закройте игру и перезайдите на сервер.
    ​
    ​[italic]Если вы не можете выключить режим совместимости сделайте следующее: ECS -> Настройки -> Настройки SCP -> Предупреждение о режиме совместимости.[/italic]
