ui-options-tab-scp = Настройки SCP
ui-options-scp-graphics = Графика
ui-options-scp-audio = Аудио
ui-options-scp-game = Игра
ui-options-tab-hover-to-see-details = Наведите мышку на настройку, чтобы увидеть подсказку о действии настройки.
ui-options-grain-toggle-overlay = Использовать шейдер зернистости
ui-options-grain-toggle-overlay-tooltip =
    Будет ли включен шейдер зернистости?
    ВНИМАНИЕ: При использовании режима совместимости картинка будет пересвечена
ui-options-grain-strength = Сила шейдера зернистости
ui-options-grain-strength-tooltip =
    Определяет интенсивность эффектов шейдера зернистости.
    Чем больше, тем больше будет "шуршания" на экране
ui-options-field-of-view-use-alt-method = Использовать альтернативный метод просчета поля зрения
ui-options-field-of-view-use-alt-method-tooltip =
    Использует другой механизм просчета спрайтов для скрытия вне поля зрения.
    Может повысить FPS или наоборот понизить, попробуйте, если все очень плохо.
ui-options-field-of-view-blur-scale = Качество текстуры размытия
ui-options-field-of-view-blur-scale-tooltip =
    Определяет качество текстуры размытия. Чем больше, тем более ресурсозатратная текстура
    ВНИМАНИЕ: Вызывает проблемы с производительностью на слабых видеокартах
ui-options-field-of-view-check-cooldown = Время обновления скрытия спрайтов
ui-options-field-of-view-check-cooldown-tooltip =
    Определяет, через какой интервал будут проводиться проверки на скрытие спрайтов.
    Чем меньше значения, тем чаще будут проводиться проверки и картинка будет меньше "отставать"
ui-options-field-of-view-opacity = Прозрачность поля зрения
ui-options-field-of-view-opacity-tooltip =
    Определяет прозрачность (темноту) пространства за спиной персонажа
    Чем больше, тем темнее будет пространство.
ui-options-light-bloom-enable = Свечение (bloom)
ui-options-light-bloom-enable-tooltip =
    Определяет, будет ли использован эффект свечения?
    На слабых системах включение эффекта вызовет потери производительности.
ui-options-light-bloom-cone-enable = Конус свечения
ui-options-light-bloom-cone-enable-tooltip =
    Определяет, будет ли рисоваться конус от источника света?
    При выключении источник света продолжит иметь небольшое свечение вокруг себя.
ui-options-light-bloom-optimizations = Сниженная нагрузка на видеокарту
ui-options-light-bloom-optimizations-tooltip =
    При включении источники света, которые не видны персонажу, не будут создавать эффект.
    Проверка на видимость потребляет большое количество ресурсов ЦП.
    Это скорее всего даст обратный эффект, если у вас не слабая видеокарта.
    Рекомендуется использовать ТОЛЬКО если у вас ОЧЕНЬ СЛАБАЯ ВИДЕОКАРТА и вы хотите поиграть с эффектом.
ui-options-light-bloom-strength = Яркость свечения
ui-options-light-bloom-strength-tooltip =
    Регулирует яркость эффекта свечения. Чем выше значение, тем ярче свечение.
    Позволяет настроить эффект под свои предпочтения.
ui-options-compability-mode-show-warning = Предупреждение о режиме совместимости
ui-options-compability-mode-show-warning-tooltip =
    Определяет, будете ли вы получать предупреждение о включённом режиме совместимости при каждом заходе в игру.
    Внимание: Для большинства игроков рекомендуется следовать инструкциям из предупреждения и выключить режим совместимости.
ui-options-compability-mode-use-shaders = Использовать шейдеры в режиме совместимости
ui-options-compability-mode-use-shaders-tooltip =
    Позволяет шейдерам работать в режиме совместимости, несмотря на графические артефакты.
    Включите, если хотите попробовать играть так.
ui-options-scp-echo-enabled = Эффект эха
ui-options-scp-echo-enabled-tooltip =
    При включении каждый неглобальный звук получит эффект эха.
    При включении все звуки могут стать громче. Используйте слайдер громкости, чтобы отрегулировать громкость.
ui-options-scp-echo-strong-preset-preferred = Использовать усиленный эффект эха
ui-options-scp-echo-strong-preset-preferred-tooltip =
    Определяет, будет ли использован сильный эффект эха.
    В усиленном эффекте звуки будут иметь более долгий хвост.
ui-options-scp-audio-muffling-enabled = Подавление звуков
ui-options-scp-audio-muffling-enabled-tooltip =
    В зависимости от расположения источника делает звук глухим или тихим.
    Может вызывать проблемы с производительностью на слабых системах.
ui-options-scp-audio-muffling-use-high-frequency-update = Использовать частый просчет подавления звуков
ui-options-scp-audio-muffling-use-high-frequency-update-tooltip =
    Определяет частоту проверок системы подавления звуков, с включенной опцией ~2-3 чаще обычного.
    Крайне не рекомендуется при проблемах с производительностью, гарантированно будет вызывать понижение FPS
ui-options-scp-game-auto-open-character-window-enabled = Автооткрытие меню персонажа
ui-options-scp-game-auto-open-character-window-enabled-tooltip =
    Будет ли меню персонажа автоматически открываться при заходе на новую должность.
    Если вы ранее не играли на этой должности, меню покажет минимальную информацию о вашем персонаже и его должности.
    При последующих захода меню перестанет открываться.
