ent-ChaosSpyUplinkImplant = имплант Терминал
    .desc = Этот имплант позволяет владельцу пользоваться спрятанным терминалом Повстанцев Хаоса.
    .suffix = Повстанцы
ent-ChaosSpyUplinkImplanter = { ent-BaseImplanter }
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантов. После использования обязательно ототрите его мылом или тряпкой, чтобы удалить остатки ДНК!
    .suffix = терминал, Повстанцы

ent-ActionOpenTerminalImplant = Открыть Терминал
    .desc = Открывает терминал Повстанцев Хаоса, скрытый под вашей кожей.

ent-UplinkChaos = терминал Повстанцев Хаоса
    .desc = Используется силами Повстанцев Хаоса для выполнения специальных операций.
    .suffix = Обычный
ent-LeaderUplinkChaos = { ent-UplinkChaos }
    .desc = { ent-UplinkChaos.desc }
    .suffix = Командир

ent-ChaosPinpointer = пинпоинтер Повстанцев Хаоса
    .desc = Специализированный пинпоинтер, купленный на чёрном рынке.
ent-ChaosPinBall = шарик
    .desc = Подозрительно-зелёный шарик, вам так не кажется?

