scp096-face-damaged-1 = Его головы покрыта множеством продольных шрамов, некоторые из которых немного пульсируют.
scp096-face-damaged-2 = На его голове имеется свежий неглубокий порез, из которого медленно подтекает похожая на кровь жидкость.
scp096-face-damaged-3 = Вокруг его головы можно заметить несколько порезов, часть из которых начала затягиваться. Самый свежий и глубокий из них необычно быстро пульсирует, выделяя жидкость.
scp096-face-damaged-4 = Его голова полностью покрыта глубокими порезами, берущими свое начало из глубоких отверстий в коже.
scp096-face-damaged-5 = Его голова состоит из большой подгнивающей рваной раны с множеством рубленных отверстий, из которых мелкими подтеками вытекает похожая на кровь жидкость.
scp096-face-damaged-6 = Голова полностью изуродована, сохранив лишь свою округлую вытянутую форму. Из зияющих кровоточащих и уже покрывшихся полупрозрачной коркой ранений вытекает багровая жидкость с лоскутами отслаивающейся кожи. Масса пульсирует.

scp096-face-damaged-science-1 = Состояние стабильное, восстановление не требуется.
scp096-face-damaged-science-2 = Состояние нормальное, незначительные повреждения.
scp096-face-damaged-science-3 = Состояние контролируемое, требуется задуматься о восстановлении лица.
scp096-face-damaged-science-4 = Состояние опасное, требуется немедленно восстановить ткани лица.
scp096-face-damaged-science-5 = Состояние критическое, ситуация близка к нарушению условий содержания. Требуется немедленное восстановление тканей лица.
scp096-face-damaged-science-6 = Состояние вышло из-под контроля, ткани лица уничтожены. Требуется насильственное восстановление для восстановления условий содержания.

scp939-damaged-1 = Его хитиновая оболочка покрыта сетью зарубцевавшихся шрамов и царапин, но видимых активных повреждений нет.
scp939-damaged-2 = На его конечностях и спине видны свежие неглубокие огнестрельные сколы и порезы. Через трещины в панцире сочится вязкая, темная жидкость.
scp939-damaged-3 = Панцирь на груди и боках серьезно поврежден: глубокие вмятины, проломы и свисающие лоскуты кожи. Жидкость сочится струйками.
scp939-damaged-4 = Оболочка объекта критически разрушена. Видны обширные участки размозженной ткани, обнажающие мышцы и кость.

scp939-damaged-security-1 = Состояние стабильное. Объект полностью мобилен и опасен.
scp939-damaged-security-2 = Состояние ослабленное. Повреждения есть, но не снижают его эффективность в бою.
scp939-damaged-security-3 = Состояние тяжелое. Подвижность и координация нарушены. Объект явно теряет силы. Еще несколько десятков точных попаданий должны его остановить...
scp939-damaged-security-4 = Состояние критическое. Объект на грани коллапса. Движения заплетающиеся, реакция замедлена. Он практически обессилен.
