scp096-face-damaged-0 = Его головы покрыта множеством продольных шрамов, некоторые из которых немного пульсируют.
scp096-face-damaged-1 = На его голове имеется свежий неглубокий порез, из которого медленно подтекает похожая на кровь жидкость.
scp096-face-damaged-2 = Вокруг его головы можно заметить несколько порезов, часть из которых начала затягиваться. Самый свежий и глубоких из них необычно быстро пульсирует, выделяя жидкость.
scp096-face-damaged-3 = Его голова полностью покрыта глубокими порезами, берущими свое начало из глубоких отверстий в коже.
scp096-face-damaged-4 = Его голова состоит из большой подгнивающей рваной раны с множеством рубленных отверстий из которых мелкими подтеками вытекает похожая на кровь жидкость.
scp096-face-damaged-5 = Голова полностью изуродована, сохранив лишь свою округлую вытянутую форму. Из зияющих кровоточащих и уже покрывшихся полупрозрачной коркой ранений вытекает багровая жидкость с лоскутами отслаивающейся кожи. Масса пульсирует.

scp096-face-damaged-0-science = Состояние стабильное, восстановление не требуется
scp096-face-damaged-1-science = Состояние нормальное, незначительные повреждения.
scp096-face-damaged-2-science = Состояние контролируемое, требуется задуматься о восстановлении лица.
scp096-face-damaged-3-science = Состояние опасное, требуется немедленно восстановить ткани лица.
scp096-face-damaged-4-science = Состояние критическое, ситуация близка к нарушению условий содержания. Требуется немедленное восстановление тканей лица.
scp096-face-damaged-5-science = Состояние вышло из под контроля, ткани лица уничтожены. Требуется насильственное восстановление для восстановления условий содержания.

scp-examinable-damage-message-prefix = Осмотрев повреждения, я могу сказать следующее:
scp-examinable-damage-department-specific-message-prefix = Как сотрудник {$department}, я могу сказать следующее:
scp-examinable-damage-job-specific-message-prefix = Как {$job}, я могу сказать следующее:
