scp096-face-damaged-0 = Его головы покрыта множеством продольных шрамов, некоторые из которых немного пульсируют.
scp096-face-damaged-1 = На его голове имеется свежий неглубокий порез, из которого медленно подтекает похожая на кровь жидкость.
scp096-face-damaged-2 = Вокруг его головы можно заметить несколько порезов, часть из которых начала затягиваться. Самый свежий и глубоких из них необычно быстро пульсирует, выделяя жидкость.
scp096-face-damaged-3 = Его голова полностью покрыта глубокими порезами, берущими свое начало из глубоких отверстий в коже.
scp096-face-damaged-4 = Его голова состоит из большой подгнивающей рваной раны с множеством рубленных отверстий из которых мелкими подтеками вытекает похожая на кровь жидкость.
scp096-face-damaged-5 = Голова полностью изуродована, сохранив лишь свою округлую вытянутую форму. Из зияющих кровоточащих и уже покрывшихся полупрозрачной коркой ранений вытекает багровая жидкость с лоскутами отслаивающейся кожи. Масса пульсирует.
