scp-title-neutralized = Уровень сложности «Нейтрализован»
scp-description-neutralized =
    Минимальный уровень сложности. Доступны только неопасные SCP-объекты
    Неигровые SCP: ✅
    SCP-035: ❌
    Безопасный: ✅
    Евклид: ❌
    Кетер: ❌

scp-title-safe = Уровень сложности «Безопасный»
scp-description-safe =
    Низкий уровень сложности. Доступны только контроллируемые SCP-объекты
    Неигровые SCP: ✅
    SCP-035: ✅
    Безопасный: ✅
    Евклид: Максимум 1
    Кетер: ❌

scp-title-euclid = Уровень сложности «Евклид»
scp-description-euclid =
    Средний уровень сложности. Задуман как стандартный режим игры. Доступные SCP-объекты:
    Неигровые SCP: ✅
    SCP-035: ✅
    Безопасный: ✅
    Евклид: Максимум 1
    Кетер: Максимум 1

scp-title-keter = Уровень сложности «Кетер»
scp-description-keter =
    Высокий уровень сложности. Доступные SCP-объекты:
    Неигровые SCP: ✅
    SCP-035: ✅
    Безопасный: ✅
    Евклид: ✅
    Кетер: Максимум 1

scp-title-thaumiel = Уровень сложности «Кетер»
scp-description-thaumiel =
    Вы знаете, на что идете. Доступные SCP-объекты:
    Неигровые SCP: ✅
    SCP-035: ✅
    Безопасный: ✅
    Евклид: ✅
    Кетер: ✅
