scp-title-neutralized = Уровень сложности «Нейтрализован»
scp-description-neutralized =
    Минимальный уровень сложности. Доступны только неопасные SCP-объекты
    | Неигровые SCP: ДА
    | SCP-035: НЕТ
    | Безопасный: ДА
    | Евклид: НЕТ
    | Кетер: НЕТ

scp-title-safe = Уровень сложности «Безопасный»
scp-description-safe =
    Низкий уровень сложности. Доступны только контроллируемые SCP-объекты
    | Неигровые SCP: ДА
    | SCP-035: ДА
    | Безопасный: ДА
    | Евклид: Максимум 1
    | Кетер: НЕТ

scp-title-euclid = Уровень сложности «Евклид»
scp-description-euclid =
    Средний уровень сложности. Задуман как стандартный режим игры. Доступные SCP-объекты:
    | Неигровые SCP: ДА
    | SCP-035: ДА
    | Безопасный: ДА
    | Евклид: Максимум 1
    | Кетер: Максимум 1

scp-title-keter = Уровень сложности «Кетер»
scp-description-keter =
    Высокий уровень сложности. Доступные SCP-объекты:
    | Неигровые SCP: ДА
    | SCP-035: ДА
    | Безопасный: ДА
    | Евклид: ДА
    | Кетер: Максимум 1

scp-title-thaumiel = Уровень сложности «Таумиэль»
scp-description-thaumiel =
    Вы знаете, на что идете. Доступные SCP-объекты:
    | Неигровые SCP: ДА
    | SCP-035: ДА
    | Безопасный: ДА
    | Евклид: ДА
    | Кетер: ДА
