ent-CrateAdministrationRecontainmentCircuitsBoards = набор плат законов фонда SCP
    .desc = Содержит набор из 2 плат законов для Системы Безопасности Комплекса - "{ ent-ScpMtfCircuitBoard }" и "{ ent-ScpDefaultCircuitBoard}", а так же "{ ent-Intellicard }".
    .suffix = Заполненный

ent-CrateAdministrationRecontainment173 = набор Восстановления Условий Содержания SCP 173
    .desc = Содержит набор для Восстановления Условий Содержания SCP 173. Не забывайте смотреть на объект и использовать капли только тогда, когда увидите объект.
    .suffix = Заполненный

ent-CrateAdministrationRecontainment939 = набор Восстановления Условий Содержания SCP 939
    .desc = Содержит набор для Восстановления Условий Содержания SCP 939. С этой псиной надо быть тихим, а эти ботинки не позволят вам быть громким.
    .suffix = Заполненный

ent-CrateAdministrationRecontainment106 = набор Восстановления Условий Содержания SCP 106
    .desc = Содержит набор для Восстановления Условий Содержания SCP 106. Ребята из DIRA гордятся этой разработкой!
    .suffix = Заполненный

ent-CrateAdministrationRecontainment096 = набор Восстановления Условий Содержания SCP 096
    .desc = Содержит набор для Восстановления Условий Содержания SCP 096. Шлем, который находиться в наборе, имеет встроенный Искусственный Интеллект, что позволит смотреть на лицо объекта без опасений (9-ть из 9-ти сотрудников рекомендуют, 10-тый умер и не дал оценку)
    .suffix = Заполненный
