ent-InternalSecurityOperativePDA = КПК Оперативника Внутренней Безопасности
    .desc = Твоя безопасность внутри фонда в руках этого парня, но можешь ли ты ему доверять?
ent-TribunalOfficerPDA = КПК Офицера Трибунала
    .desc = Лучший друг документации Фонда SCP.

#RRH
ent-RRHLeaderPDA = КПК командира "Альфа-1"
    .desc = От этого КПК несет кровью и [ДАННЫЕ УДАЛЕНЫ]. Комитет по Этике не одобряет.
ent-RRHSpecialistPDA = КПК специалиста "Альфа-1"
    .desc = От этого КПК несет кровью и [ДАННЫЕ УДАЛЕНЫ]. Комитет по Этике не одобряет.
ent-RRHCadetPDA = КПК кадета "Альфа-1"
    .desc = От этого КПК несет кровью и [ДАННЫЕ УДАЛЕНЫ]. Комитет по Этике не одобряет.

#NTF
ent-NTFLeaderPDA = КПК командира "Эпсилон-11"
    .desc = От этого КПК несет лисятами. На боку нацарапаны метки подсчёта пойманных объектов и устраненных д классов.
ent-NTFSpecialistPDA = КПК специалиста "Эпсилон-11"
    .desc = От этого КПК несет лисятами. На боку нацарапаны метки подсчёта пойманных объектов и устраненных д классов.
ent-NTFCadetPDA = КПК кадета "Эпсилон-11"
    .desc = От этого КПК несет лисятами. На боку нацарапаны метки подсчёта пойманных объектов и устраненных д классов.

#LLH
ent-LLHLeaderPDA = КПК командира "Омега-1"
    .desc = Пик этикета. Проявление слова "этикет" в виде объекта.
ent-LLHSpecialistPDA = КПК специалиста "Омега-1"
    .desc = Пик этикета. Проявление слова "этикет" в виде объекта.
ent-LLHCadetPDA = КПК кадета "Омега-1"
    .desc = Пик этикета. Проявление слова "этикет" в виде объекта.

#MH
ent-MHLeaderPDA = КПК командира "Бета-7"
    .desc = Фуу... судя по всему владелец этого КПК не следит за его запахом. А... он в противогазе...
ent-MHSpecialistPDA = КПК специалиста "Бета-7"
    .desc = Фуу... судя по всему владелец этого КПК не следит за его запахом. А... он в противогазе...
ent-MHCadetPDA = КПК кадета "Бета-7"
    .desc = Фуу... судя по всему владелец этого КПК не следит за его запахом. А... он в противогазе...

#HD
ent-HDLeaderPDA = КПК командира "Ню-7"
    .desc = Молот. Голова. Молот бить голова. Нравица.
ent-HDSpecialistPDA = КПК специалиста "Ню-7"
    .desc = Молот. Голова. Молот бить голова. Нравица.
ent-HDCadetPDA = КПК кадета "Ню-7"
    .desc = Молот. Голова. Молот бить голова. Нравица.
