ent-WeaponEnergyTurretFacility = охранная турель комплекса
    .desc = Высокотехнологичное оружие, предназначенное для того, чтобы не допускать посторонний персонал в закрытые места.

ent-WeaponEnergyTurretCSS = охранная турель Системы Безопасности Комплекса
    .desc = Высокотехнологичное оружие под непосредственным контролем Системы Безопасности Комплекса.

ent-WeaponEnergyTurretFacilityMachineCircuitboard = печатная плата охранной турели комплекса
    .desc = Печатная плата для охранной турели комплекса.

ent-WeaponEnergyTurretCSSMachineCircuitboard = печатная плата охранной турели Системы Безопасности Комплекса
    .desc = Печатная плата для охранной турели Системы Безопасности Комплекса.
