scp096-non-argo-attack-attempt = Я не хочу этого делать

scp096-targets-left-label = Осталось: { $targets } {$targets ->
        [one] цель
        [few] цели
        *[other] целей
        }.

scp096-time-left-label = Осталось: { $time } { $time ->
        [one] секунда
        [few] секунды
        *[other] секунд
        }

ent-Scp096Photo = странная фотография
    .desc = Небольшая фотография, на которой практически неразличимо содержимое. С трудом можно опознать очертание гуманоидного силуэта

ent-CameraInstant = лабораторный фотоаппарат
    .desc = Стерильно собранный, изготовленный по проверенным временем стандартам фотоаппарат для лабораторных измерений. Стандартное представление научного уныния
