scp173-fast-movement-too-many-watchers = На вас смотрит слишком много людей!
scp173-damage-structures-blocked = Ваша камера содержания подавляет вашу способность к разрушению!
scp-cage-suppress-ability = {$container} подавляет ваши аномальные способности!

reagent-name-scp173 = коричневое нечто
reagent-desc-173 = отвратительно пахнущее вещество

ent-Scp173Shard = осколок камня
    .desc = Небольшой каменный осколок светло-оранжевого цвета

ent-Scp173PaintChips = кусочки краски
    .desc = Множественные кусочки краски, содранные грубым предметом

ent-Scp173PaintBall = крашенный шарик
    .desc = Множественные кусочки краски, слипшиеся в шарик. Зачем я это сделал?
