scp106-store-category-abilities = Кошмарные способности
store-currency-display-life-essence = Страдания
scp106-shop-phantom-name = { ent-Scp106BecomePhantom }
scp106-shop-phantom-desc = { ent-Scp106BecomePhantom.desc }
scp106-shop-phantom-upgrade-name = Сдвиг баланса
scp106-shop-phantom-upgrade-desc = Давит на разрастающиеся трещины реальности, что позволяет уменьшить время ожидания создания нового фантома
scp106-shop-blade-name = { ent-Scp106BareBlade }
scp106-shop-blade-desc = { ent-Scp106BareBlade.desc }

store-currency-display-supplypoint = Очки снабжения

shop-name-unlock = Разблокировать категорию
shop-desc-unlock = Внимание! При покупке чего-либо в этой категории - остальные предметы будут не доступны к покупке.

shop-name-medicalntf = Набор боевого врача
shop-desc-medicalntf = Ящик содержащий тактический бронежилет, медицинскую сумку, подсумки для медицины и патронов, мед-охранный визор, а так же тактический пояс для медикаментов с общими лекарствами и дефибриллятором.
shop-name-medicalscoutntf = Лёгкий набор боевого врача
shop-desc-medicalscoutntf = Ящик содержащий лёгкий тактический бронежилет, медицинскую сумку, подсумки для медицины и патронов, мед-охранный визор, а так же тактический пояс для медикаментов с общими лекарствами и дефибриллятором.
shop-name-armorscoutntf = Набор с лёгким бронежилетом
shop-desc-armorscoutntf = Ящик содержащий лёгкий тактический бронежилет, тактическую сумку, 1 подсумок для патронов и 1 общий, а так же общий тактический пояс для переноса различного снаряжения.
shop-name-armorntf = Стандартный набор
shop-desc-armorntf = Ящик содержащий тактический бронежилет, тактическую сумку, 1 подсумок для патронов и 1 общий, а так же общий тактический пояс для переноса различного снаряжения.
shop-name-armormediumntf = Набор с тяжёлым бронежилетом
shop-desc-armormediumntf = Ящик содержащий тяжёлый тактический бронежилет, тактическую сумку, 1 подсумок для патронов и 1 общий, а так же общий тактический пояс для переноса различного снаряжения.

shop-name-armorhdmed = Набор боевого врача
shop-desc-armorhdmed = Ящик содержащий бронежилет, противогаз, балаклаву, медицинскую сумку, подсумки для медицины и патронов, мед-охранный визор, а так же тактический пояс для медикаментов с общими лекарствами и дефибриллятором.
shop-name-armorhd = Набор с бронежилетом
shop-desc-armorhd = Ящик содержащий бронежилет, противогаз, балаклаву, тактическую сумку, 1 подсумок для патронов и 1 общий, а так же общий тактический пояс для переноса различного снаряжения.
shop-name-armorheavyhd = Набор с тяжёлым бронежилетом
shop-desc-armorheavyhd = Ящик содержащий тяжёлый бронежилет, противогаз, балаклаву, тактическую сумку, 1 подсумок для патронов и 1 общий, а так же общий тактический пояс для переноса различного снаряжения.
shop-name-armorheavyhdleader = Набор с тяжёлым бронежилетом
shop-desc-armorheavyhdleader = Ящик содержащий тяжёлый бронежилет, противогаз, балаклаву, 1 подсумок для патронов и 1 общий подсумок.
shop-name-armorhdleader = Набор с бронежилетом
shop-desc-armorhdleader = Ящик содержащий бронежилет, противогаз, балаклаву, тактическую сумку, 1 подсумок для патронов и 1 общий подсумок.

shop-name-belt-mtf-security = тактический пояс охраны
shop-desc-belt-mtf-security = Специализированный тактический пояс охраны. Содержит в себе всё необходимое для задержания нарушителей.
shop-name-belt-mtf-grenade = пояс для гранат
shop-desc-belt-mtf-grenade = Разгрузка с гранатами. Хранит в себе 4 осколочные, 2 фугасные, 2 дымовые и 2 светошумовые гранаты.
shop-name-belt-mtf-construction = пояс для материалов
shop-desc-belt-mtf-construction = Специализированный пояс для хранения инструментов и различных материалов. Отлично подойдёт для инженера.
shop-name-belt-mtf-utility = пояс для инструментов
shop-desc-belt-mtf-utility = Специализированный пояс для хранения инструментов. Содержит в себе самые продвинутые инструменты разных направленностей. Для мастеров на все руки.
shop-name-belt-mtf-med-operative = тактический пояс для медикаментов (личное)
shop-desc-belt-mtf-med-operative = Специализированный тактический пояс полевого врача. Содержит в себе всё самое необходимое для бойца на передовой. Стимуляторы, нити, жгуты, автоинъекторы.
shop-name-belt-mtf-med-medic = тактический пояс для медикаментов (врач)
shop-desc-belt-mtf-med-medic = Специализированный тактический пояс полевого врача. Содержит в себе комплект полевого врача. Здесь есть всё необходимое для оказания ПМП. Нити, трансплантант, лекарства и компактный дефибриллятор.

shop-name-pouch-med-filled = Медицинский подсумок с медикаментами
shop-desc-pouch-med-filled = Обычный медицинский подсумок. Содержит в себе набор боевой аптечки - нить, трансплантант, 2 автоинъектора, физраствор и эфедрин.
shop-name-pouch-explosive-filled = Подсумок для гранат (Смешанный)
shop-desc-pouch-explosive-filled = Обычный подсумок для гранат. В нём есть почти все виды гранат: зажигательная, осколочная, травматическая, светошумовая и 2 дымовые.
shop-name-pouch-explosive-nonlethal = Подсумок с нелетальными гранатами
shop-desc-pouch-explosive-nonlethal = Обычный подсумок для гранат. В нём лежит - 2 дымовые гранаты, 2 светошумовые и 2 травматические.
shop-name-pouch-explosive-lethal = Подсумок с летальными гранатами
shop-desc-pouch-explosive-lethal = Обычный подсумок для гранат. В нём лежит - 2 фугасные гранаты и 4 осколочных.

shop-name-mp5box = Коробка с МП5
shop-desc-mp5box = Коробка которая содержит в себе пистолет-пулемёт МП5, а так же пояс с патронами.
shop-name-p90box = Коробка с P90
shop-desc-p90box = Коробка которая содержит в себе пистолет-пулемёт P90, а так же пояс с патронами.
shop-name-famas = Коробка с Famas
shop-desc-famas = Коробка которая содержит в себе винтовку Famas, а так же пояс с патронами.
shop-name-g36box = Коробка с G36
shop-desc-g36box = Коробка которая содержит в себе винтовку G36, а так же пояс с патронами.
shop-name-ar18box = Коробка с AR18
shop-desc-ar18box = Коробка которая содержит в себе винтовку AR18, а так же пояс с патронами.
shop-name-scbox = Коробка с боевым дробовиком
shop-desc-scbox = Коробка которая содержит в себе боевой дробовик, а так же пояс с картечью.
shop-name-bulldogbox = Коробка с Бульдогом
shop-desc-bulldogbox = Коробка которая содержит в себе дробовик Бульдог, а так же пояс с барабанами.
shop-name-br64box = Коробка с BR64
shop-desc-br64box = Коробка которая содержит в себе марксманскую винтовку BR64, а так же пояс с патронами.
shop-name-cyclerbox = Коробка с Циклером
shop-desc-cyclerbox = Коробка которая содержит в себе дробовик Циклер, а так же пояс с картечью и спидлодерами.
shop-name-acp14box = Коробка с ACP14
shop-desc-acp14box = Коробка которая содержит в себе пистолет ACP14 и патроны.
shop-name-glock22box = Коробка с Glock-22
shop-desc-glock22box = Коробка которая содержит в себе пистолет Glock-22 и патроны.
shop-name-vp78box = Коробка с VP78
shop-desc-vp78box = Коробка которая содержит в себе пистолет VP78 и патроны.
shop-name-revolversbox = Коробка с Авангардом
shop-desc-revolversbox = Коробка которая содержит в себе револьвер Авангард и патроны.
shop-name-revolversbbox = Коробка с Авангардом
shop-desc-revolversbbox = Коробка которая содержит в себе револьвер Авангард и патроны.
shop-name-mg60box = Коробка с ПКМ-220
shop-desc-mg60box = Коробка которая содержит в себе пулемёт ПКМ-220, а так же пояс с коробами.
shop-name-gl70box = Коробка с GL-70
shop-desc-gl70box = Коробка которая содержит в себе гранатомёт GL-70, а так же разгрузку с гранатами.
shop-name-b127box = Коробка с Bauer SR-127
shop-desc-b127box = Коробка, которая содержит в себе снайперскую винтовку Bauer SR-127, а также пояс с патронами.
shop-name-mg100 = MG-100 Vindicator Миниган
shop-desc-mg100 = Наспинный силовой агрегат на 1600 патронов, вместе с шестизарядным ротационным пулемётом. Очень тяжёлая, но убойная вещица.

shop-name-granade-frag-timer = Ящик осколочных гранат на таймере
shop-desc-granade-frag-timer = Деревянный ящик содержащий в себе 5 осколочных гранат на таймере. Специально для гранатомётов.
shop-name-granade-blast-timer = Ящик разрывных гранат на таймере
shop-desc-granade-blast-timer = Деревянный ящик содержащий в себе 5 разрывных гранат на таймере. Специально для гранатомётов.
shop-name-granade-frag-contact = Ящик осколочных гранат
shop-desc-granade-frag-contact = Деревянный ящик содержащий в себе 5 осколочных гранат. Специально для гранатомётов.
shop-name-granade-blast-contact = Ящик разрывных гранат
shop-desc-granade-blast-contact = Деревянный ящик содержащий в себе 5 разрывных гранат. Специально для гранатомётов.

shop-name-ambuzolkit = Набор с Амбузолом
shop-desc-ambuzolkit = Маленькая картонная коробка с тремя таблетками амбузола плюс, 4 таблетками амбузола и двумя шприцами.
shop-name-pouch-incendiary = Подсумок с зажигательными гранатами
shop-desc-pouch-incendiary = Надёжный контейнер для хранения и транспортировки гранат и взрывчатки. Содержит в себе 6 зажигательных гранат.

shop-name-c4crate = Ящик взрывчатки C4
shop-desc-c4crate = Деревянный ящик содержащий в себе 5 пластиковых взрывчаток С4.

shop-name-locuskit = комплект улучшения (локус)
shop-desc-locuskit = Комплекс специальных аномальных модулей для установки на тактическую броню, или комплект РЗК. При присоединении создают вокруг пользователя поле, блокирующее телепортационное воздействие SCP-106. Но так же эти модули не мало весят, в связи с чем могут быть немного не удобны при ношении на броне.

shop-desc-antiradkit = Набор содержащий в себе препараты для вывода радиации и лечения клеточного урона.

